[
  {
    "id": "AT0003",
    "text": "途中未休息）②SOC13%总压为139.5V，最高单体电压为3.493V，最低单体电压为3.459V，电池温度38℃、36℃（当天气温为30℃，分两次路试完成）；6.由于该车为OTS试制车根据以上所检测到的数据，SOC、温度、压差都不在正常范围内，依照现场条件，无法对上述异常情况现场进行排除。",
    "spos": []
  },
  {
    "id": "AT0005",
    "text": "使之足以弹开加油口盖子。试车验证故障排除。维修方案参照奔腾维修手册，拆卸加油口盖子总成，调整开启弹簧后，重新安装加油口盖子，试车验证故障排除。",
    "spos": []
  },
  {
    "id": "AT0008",
    "text": "原因分析：1、怠速受ECU控制，ECU根据水温传感器感知温度的高低，从而控制步进电机工作，使怠速保持在最佳状态。而此车却是温度上升后，怠速会慢慢上升，直至1200转左右。连接诊断仪诊断，没有发现异常，各元件工作正常无故障码输出，外部元件连接良好。试更换水温传感器后故障依旧。2、用万用表测量发电机的发电量为13.5V左右与诊断仪显示的12.7V存在差距。",
    "spos": []
  },
  {
    "id": "AT0023",
    "text": "此时拔掉ISU模块上的电源插头，使系统强制恢复出厂设置，再插上插头，发现系统恢复，可以进行遥控操作。但当车辆发动在熄火后，遥控又再次失效。4、查看线路图发现，在点火开关处安装有一钥匙行程开关，当钥匙插入在点火开关内，处于ON位时，该开关接通，向ISU发送一个信号，此时遥控器不能进行控制工作。当钥匙处于OFF位时，开关断开，遥控器恢复工作，可以对门锁进行控制。如果此开关出现故障，",
    "spos": []
  },
  {
    "id": "AT0023",
    "text": "也会导致遥控器不能正常工作。同时该行程开关也控制天窗的自动回位功能。测试天窗发现不能自动回位。确认该开关出现故障。",
    "spos": []
  },
  {
    "id": "AT0024",
    "text": "呼吸器是否畅通，并立即进行油色谱分析。如果色谱分析正常，应查明压力释放阀是否误动及误动原因。现场检查未发现渗油、冒油，应进一步检查二次回路。记录保护动作情况及一、二次设备检查结果并汇报。",
    "spos": []
  },
  {
    "id": "AT0027",
    "text": "36号汽车故障报告综合情况:平常能正常行驶，但有时在缓慢停车时，有紧急制动的感觉，起步时有拖滞感；高速时油耗较大，车速受限：故障判定：真故障。",
    "spos": []
  },
  {
    "id": "AT0030",
    "text": "所以在正常维修或保养时要检查发电机的发电量。",
    "spos": []
  },
  {
    "id": "AT0034",
    "text": "吉利轿车前轮外倾角调整部位在上横臂与车架连接长孔处（螺栓向下移动）。调整前轮外倾角后，复检前束，试车，故障排除。如果前束不正确，应同时调整左、右横拉杆，使之达到规定值（前束为-1~3MM）。发生此类故障时，驾驶员一般都自行调整，但往往都只是调整前束。如果轮胎异常磨损不是因为前束不准造成，调整前束往往无效。况且在前束和轮胎外倾角同时不准确的情况下，应先调整轮胎外倾角至标准值，再调整前轮前束值。",
    "spos": []
  },
  {
    "id": "AT0034",
    "text": "车辆发生碰撞事故后，应效正车架及悬架部位后，再效正前轮定位。许多车辆轮胎偏磨往往是校正不当或校正不准造成的。",
    "spos": []
  },
  {
    "id": "AT0035",
    "text": "处理方法：1、调整游梁，使驴头悬点投影与井口中心的偏差圆直径≤15mm,调整游梁位置度，拧紧支架轴承座螺栓拧紧。2、调整游梁，使驴头悬点投影与井口中心的偏差圆直径≤15mm,调整游梁位置度，拧紧支架轴承座螺栓拧紧。3、调整游梁，使驴头悬点投影与井口中心的偏差圆直径≤15mm,调整游梁位置度，拧紧支架轴承座螺栓拧紧。",
    "spos": []
  },
  {
    "id": "AT0037",
    "text": "天窗密封条表面经过喷漆或植绒处理，为避免冻住，喷漆处理胶条最好用软布擦干，再涂上些滑石粉。而植绒处理胶条擦干即可，切勿粘上油污。",
    "spos": []
  },
  {
    "id": "AT0038",
    "text": "及时维修。若不能及时排除的故障，应联系专业人员处理。",
    "spos": []
  },
  {
    "id": "AT0041",
    "text": "于是拆下发动机电脑故障排除更换一新电脑后故障排除。",
    "spos": []
  },
  {
    "id": "AT0049",
    "text": "检查线束没有发现绝缘皮破损和短路的地方，因此故障的根源有可能在开关上短路。3、拔掉夜光调节开关，故障依然存在。4、拔掉仪表、收音机，故障还是存在;5、逐个将所有开关都拔掉一遍，发现断开除霜开关后所有夜光灯都能正常关闭了。6、更换除霜开关后故障排除。",
    "spos": []
  },
  {
    "id": "AT0054",
    "text": "原因分析：无论是高档车、低档车、进口车、国产车、新车、旧车都存在不同程度的噪声问题。车内噪声主要来自发动机噪声、风噪、车身共振、悬架噪声及胎声等五个方面。车辆行驶中，发动机高速运转，其噪声通过防火墙、底墙等传入车内；汽车在颠簸路面行驶产生的车身共振，或高速行驶时开启的车窗不能产生共振都会成为噪声。由于车内空间狭窄，噪声不能有效地被吸收，互相撞击有时还会在车内产生共鸣现象。行驶中，",
    "spos": []
  },
  {
    "id": "AT0057",
    "text": "出现上述故障时，应及时到修理厂进行修理。",
    "spos": []
  },
  {
    "id": "AT0058",
    "text": "于是检查所有的接地线，ABS制动系统在右侧A柱下方有一接地点（因为车装有地板革，怀疑装地板革时工作人员动了地线），拆下饰板检查发现其接地良好。其它的接地线也都很好，未发现异常。由于ABS泵能够正常工作，只是在颠簸路面行驶时才出现此故障，ABS泵应该没有问题，考虑应该还是线路问题，但是线路又查不出故障，到此陷入困境。6、静下心来，重新梳理思路，从故障现象分析，只能是线路故障，不是元器件损坏引起的。",
    "spos": []
  },
  {
    "id": "AT0058",
    "text": "由于磨损很小，检查时不仔细不容易发现，并且只有当车辆在颠簸路面行驶，振动比较大时候才出现接地烧保险情况。7、将线束进行包扎处理，并做好固定。之后试车，一切正常，故障彻底排除。7、将线束进行包扎处理，并做好固定。之后试车，一切正常，故障彻底排除",
    "spos": []
  },
  {
    "id": "AT0059",
    "text": "处理措施：1)加强减速箱的润滑工作。2)因加工质量差、材质不均等原因造成的故障，应更换合格的产品。",
    "spos": []
  },
  {
    "id": "AT0067",
    "text": "583号汽车故障报告故障现象怠速过高、怠速熄火等",
    "spos": []
  },
  {
    "id": "AT0069",
    "text": "更换发电机总成。",
    "spos": []
  },
  {
    "id": "AT0081",
    "text": "在这里提供一个发动机在运行时自行修复气门轻微漏气的方法，仅供参考。将车辆在运行时挂三挡，高速运行几十公里。让其在恶劣的工况下依靠气门弹簧的拉力自行修复轻微的漏气现象。达到排除故障的目的",
    "spos": []
  },
  {
    "id": "AT0084",
    "text": "检测水温传感器和风扇低速电阻的阻值也没发现问题。3、在检查线路时发现风扇与线束的连接没有经过插件而是直接跨接，导致风扇反转向外出风，于是将两根线对调后风扇工作正常。",
    "spos": []
  },
  {
    "id": "AT0097",
    "text": "维修方案根据维修手册的拆装步骤更换ＣＤ机总成。更换后检验试车，信息屏显示正常，故障排除车辆恢复正常。",
    "spos": []
  },
  {
    "id": "AT0099",
    "text": "故障原因用车的方式不经济，道路状况不佳，驾驶习惯问题，建议匀速行驶避免急加速，换档时转速不要超过2000转分。诊断排除检查油路油压正常,各接头密封良好没有渗漏现象,用诊断仪检测电控系统各处参数正常,没有故障码,发动机进排气系统畅通,火花塞、高压线良好，加速有力，排放良好，各处检查皆无故障，随后进行公路油耗实验。保证仪表的里程表准确无误，制动系统良好，四轮定位没有太大的误差，",
    "spos": []
  },
  {
    "id": "AT0106",
    "text": "通过替代法确认SIM卡是否故障,对故障 SIM 报运营商核实是否停机,停机的根据情况做恢复操作,故障的SIM卡及时做补卡更换处理。(3)检查通信模块、天线等状态。用替代法检查通信模块是否故障,模块故障及时更换后故障便可恢复;变换移动天线位置,必要时可将原有普通天线更换成高增益天线,加强通信能力;检查天线与模块的接头是否可靠连接、天线和连接线是否完好。(4)观察采集设备信号灯。",
    "spos": []
  },
  {
    "id": "AT0106",
    "text": "现场故障排查完毕后,观测采集设备相关信号灯处于正常状态后,联系主站人员远程召测数据,召测成功做好记录并结束工作。",
    "spos": []
  },
  {
    "id": "AT0112",
    "text": "正确连接后对准发动机飞轮上的标记点。5.调整时松开分电器盒分电器座的固定螺栓，手持分电器外壳左右转动，左转点火提前角减小，右转点火提前角增大。调整分电器在正时点火枪0度的照射下，使飞轮上的标记点对准指示片窗口。6.调整结束后，务必将短接线拆掉，同时要拧紧分电器与分电器座的固定螺栓。7.经过点火提前角初始化故障排除",
    "spos": []
  },
  {
    "id": "AT0117",
    "text": "发现闭琐器线束被玻璃升降器压破与门搭铁。5、询问车主，得知前不久修复过右后门，在拆装时将线束固定夹子损坏，未固定线束，造成线束过长被玻璃压破，处理线束将其固定故障排除。",
    "spos": []
  },
  {
    "id": "AT0122",
    "text": "维修方案全部更换新的喷油器",
    "spos": []
  },
  {
    "id": "AT0122",
    "text": "维修方案全部更换新的喷油器",
    "spos": []
  },
  {
    "id": "AT0123",
    "text": "总压为146.2V用上位机最高单体电压为3.658V最低单体电压为3.654V；5.车辆充电时仪表充电电流显示异常为17.8A故障码为充电电流一级报警，用上位机校正高压板电流阀值后充电电流正常；6.充满电后，车辆无异常故障排除，将车交与客户。故障点动力电池",
    "spos": []
  },
  {
    "id": "AT0127",
    "text": "故障现象：挂空档滑行时转速不下来。",
    "spos": []
  },
  {
    "id": "AT0134",
    "text": "处理方法重新安装曲柄销，将旧销打出冲程孔，检查锥套是否磨损。检测曲柄销轴与套的配合情况。在锥套里涂好黄油，将曲柄销插入衬套压紧，再取出，来看销轴上有多少面积黏有黄油，即可看出销与套的结合面积，加工合格的轴套其结合面应达到65%以上，否则为加工不合格应更换。重新安装曲柄销时，应按操作规程及技术要求装配。",
    "spos": []
  },
  {
    "id": "AT0150",
    "text": "原因分析：夜行灯，照明灯由同一开关(大灯组合开关TNS档位)控制。保险丝由一条共用主保险120A和照明灯独立保险5A、夜行灯独立保险15A组成(线路图见附件二)。室内照明灯线路分布：手自一体开关、自动空调控制器、危险警报开关、音响控制单元、方向盘音响开关、组合仪表等仪表台照明灯。夜行灯线路分布：左右前位置灯、左右后行车灯和牌照灯。可能原因：手自一体开关、自动空调控制器、危险警报开关、音响控制单元、",
    "spos": []
  },
  {
    "id": "AT0152",
    "text": "",
    "spos": []
  },
  {
    "id": "AT0155",
    "text": "故障分析据驾驶员反映，不久前该车因水封漏水更换过水封，此前发动机温度一直很正常，很少出现温度过高的现象。遂怀疑装复水泵时某个部位出现差错，于是便重新拆检水泵，除发现泵壳与盖板间使用了两只垫片（一为厚度约1mm的纸板垫，一为厚度约3～4mm的软木垫）外，其它未发现异常。再次装复时，只使用了1mm厚的浸渍纸板，撤去了软木垫。装复后经路试证明，发动机温度正常，水温过高的现象消失了。故障排除撤去软木垫",
    "spos": []
  },
  {
    "id": "AT0185",
    "text": "应立即汇报值班调控人员申请降压运行，若降压运行后，仍严重放电，应申请停运处理。e）若异常声响较轻，不需立即停电处理的，应加强监视，按缺陷处理流程上报。",
    "spos": []
  },
  {
    "id": "AT0188",
    "text": "故障现象：加速无力，爆震。",
    "spos": []
  },
  {
    "id": "AT0195",
    "text": "用水温则显示为60度，通过实测冷却液温度只有10度。3、据此，可初步确定为启动时水温反馈信号不符，更换水温传感器，冷起动困难现象得到消除。",
    "spos": []
  },
  {
    "id": "AT0200",
    "text": "必要时申请停电处理。",
    "spos": []
  },
  {
    "id": "AT0205",
    "text": "主控站值班员不待国调调度指令立即将该极（单元）或换流器输送功率控制到当前电压水平下最大允许功率；快速隔离故障换流变压器；记录换流变压器保护动作时间及一、二次设备检查结果并汇报；提前布置故障换流变压器检修试验工作的安全措施。",
    "spos": []
  },
  {
    "id": "AT0209",
    "text": "故障原因燃油油质不良。诊断排除电控燃油发动机，因内部结构和设计不同，对燃油发动机的油料、油质提出了很高的要求，必须使用符合此车规定型号及规格的燃油，否则将引起三元催化器、氧传感器、喷油嘴等出现故障，甚至导致失效。因此对于车主来说，选用油质油料必须注意规定的型号、规格。上述故障实例就是因为此车油质选用不对，油质里含有杂质，发动机在针对难启动的故障现象，首先检查发动机有无故障码存在。",
    "spos": []
  },
  {
    "id": "AT0209",
    "text": "用K3故障检测诊断仪接上故障诊断接头，打开点火开关，读取发动机的故障码，发现此车无故障码存在。发动机启动后，读取发动机的数据流，发现此车数据流正常，水温显示温度为52℃，进气温度显示为40℃，且不断发生变化，怠速进气歧管压力传感器显示在35～65kPa之间，其他各组数据流正常。证明此车数据流也正常。  经过讨论，我们从油路开始检查。是否因为刚开始油路不畅引起的故障呢？接上燃油压力表，",
    "spos": []
  },
  {
    "id": "AT0209",
    "text": "使燃油继电器直接接地，接通点火开关使油泵继电器和燃油泵工作，检查燃油压力为300kPa，燃油压力正常,符合电控燃油喷射系统的压力。接着我们检查此车的电控线路，发现电压为12V，其它接脚电压也正常。因为此车是新车，不会因为线路问题而引起故障。我们检查了此车的其他控制系统，发现也正常。仔细询问车主此车故障情况，车主反映曾出过远门，在其它的加油站加过油。我们考虑到是不是因为燃油油质引起的故障现象呢？",
    "spos": []
  },
  {
    "id": "AT0212",
    "text": "维修方案更换分油盘后故障排除。",
    "spos": []
  },
  {
    "id": "AT0219",
    "text": "再装机热磨后进行路试，上述异响消失。",
    "spos": []
  },
  {
    "id": "AT0220",
    "text": "1081号汽车故障报告故障现象一辆待售的新款W220 S320奔驰轿车在向客户展示时出现怠速不稳，排气呛人的状况。",
    "spos": []
  },
  {
    "id": "AT0222",
    "text": "清洁后涂润滑脂，试车验证没有异响产生，故障排除，车辆恢复正常。",
    "spos": []
  },
  {
    "id": "AT0226",
    "text": "将右前车门调整后故障排除。",
    "spos": []
  },
  {
    "id": "AT0228",
    "text": "解决措施:把节气门四周的灰尘清洗干净并用VAG1551进行基本设定，故障就排除了。",
    "spos": []
  },
  {
    "id": "AT0231",
    "text": "3端到71端子的断路与短路情况都合格;用万用表检查DLC接口CAN-L和CAN-H之间的电阻及ECU接口CAN-L和CAN-H之间的电阻正常;重点又检查C16插头，重新插拔并用手来回晃动没有发现异常。决定调换商品车ECU试车，故障没有出现。连续跟踪五天，也一切正常。解决措施：更换ECU",
    "spos": []
  },
  {
    "id": "AT0232",
    "text": "由此可见车辆振动时刹车信号偶而断开，ECU就主观控制电子节气门关闭而出现此故障。5、更换刹车开关后故障排除。",
    "spos": []
  },
  {
    "id": "AT0233",
    "text": "车载网络控制单元J519接通左前转向信号灯泡供电，于是左侧转向灯工作。更换车载网络控制单元J519，重新编码故障排除。",
    "spos": []
  },
  {
    "id": "AT0236",
    "text": "申请调度批准停运相应阀组。",
    "spos": []
  },
  {
    "id": "AT0240",
    "text": "维修方案更换转向柱总成。",
    "spos": []
  },
  {
    "id": "AT0242",
    "text": "滑行时受车轮传动反作用，变速箱主动轮驱动发动机受力而往外窜与变速器后盖干涉磨擦产生异响。",
    "spos": []
  },
  {
    "id": "AT0243",
    "text": "应立即取油样进行离线油色谱检测；如果特征气体增长速率较慢或趋于稳定，应继续监视运行，进行综合分析；根据综合分析结果进行缺陷定性及处理。",
    "spos": []
  },
  {
    "id": "AT0251",
    "text": "故障现象：发动机转速在1200~1500之间波动，有时一起动发动机转速就在1500转不下来。",
    "spos": []
  },
  {
    "id": "AT0255",
    "text": "原因分析：1、油路;2、电路;3、其它。处理方法、体会：1、首先利用诊断仪读取故障码，无故障码，系统正常。根据经验，首先测试油压;(1)打开点火开关，不启动发动机，初始油压为0.3MPa。(2)启动后怠速工作油压为0.25MPa。(3)加速时的油压为0.33MPa。(4)停机后20分钟，残余油压为0.25MPa。(5)卸下回油管测量回油量为每分钟为4.4L。油压系统正常。2、接着进行路试，",
    "spos": []
  },
  {
    "id": "AT0255",
    "text": "故障现象出现。初步判断是电控点火系统的问题。于是检查火花塞及火花塞跳火，一切正常，路试观看数据流的喷油脉宽，故障再现时，喷油脉宽正常，没有中断。从数据流反映的情况来看，说明供油系统、点火系统可能都没有问题。检修进入僵局，回顾检修过程，决定重新对燃油系统进行检查。将油压表接到油路中进行路试，结果故障没有出现，决定检查油泵。油泵继电器不会有问题，如果油泵继电器有故障，喷油脉宽就会中断，检查线路也正常。",
    "spos": []
  },
  {
    "id": "AT0255",
    "text": "故障发生时喷油器是打开了，但汽油却没有喷出，造成发动机熄火。",
    "spos": []
  },
  {
    "id": "AT0260",
    "text": "我们更换了一只新的传感器，结果空调面板仍然显示故障码：02,显然故障与传感器无关;2、空调控制器故障：由于没有十分的把握和仪器来对空调控制器作分析，我们只有借助试换同型号的新空调控制器来检查，将新件装上后仍然显示故障码：02。3、线路故障：拆下室外温度传感器，在线路上接上一个滑动变阻器，一边滑动变阻器，一边观察空调控制面板，发现故障码消失，且面板随着电阻的变化指示不同的温度，",
    "spos": []
  },
  {
    "id": "AT0261",
    "text": "从而发出咯吧的声音此异响并非只在行驶时才出现，在调整空调温度时也会出现的。解决措施：更换(温度控制)连杆机构总成，故障排除",
    "spos": []
  },
  {
    "id": "AT0266",
    "text": "应设法尽快恢复电源，同时密切监视换流变压器绕组和上层油温情况；换流变压器冷却器全停的运行时间不应超过换流变压器无冷却器运行时间限值，或者绕组温度和上层油温达到限值。",
    "spos": []
  },
  {
    "id": "AT0269",
    "text": "从而发出咯吧的声音此异响并非只在行驶时才出现，在调整空调温度时也会出现的。维修方案更换（温度控制）连杆机构总成，故障排除。",
    "spos": []
  },
  {
    "id": "AT0273",
    "text": "按电路图分别将油门位置传感器G79上的T62/3; T62/4T;62/2和G185上T62/ 6；T62/1； T62/5之间的电阻值如图：（图片）在油门各工况下进行了测量发现电阻值变化平顺，无断路现象，然后将油门踏板发动机控制单元之间的线束及油门踏板线束中各个插头之间进行了测量电阻值都在１～０欧，表示线路正常，那么我们检查了节气门体总成，方法和油门踏板一样，",
    "spos": []
  },
  {
    "id": "AT0273",
    "text": "用手工将节气门叶片旋转测得Ｇ187上的T6ad/4;T 6ad/6和Ｇ188上T6ad/1T6ad/2之间的电阻值很平顺没出现断路现象，同时也排除Ｇ186节气门驱动电机卡死的可能性，之后我们检查了节气门线束和电脑之间及节气门线束中各个插头的阻值都在1~0欧上表示线路正常。4、根据故障码内容最有可能此车故障的部件没毛病，我们很意外，但还是按照剩余故障码进行了检查，",
    "spos": []
  },
  {
    "id": "AT0276",
    "text": "故障排除。",
    "spos": []
  },
  {
    "id": "AT0280",
    "text": "(5)运行中熔断器的检修,必须在设备确已停电,各项安全措施完整齐备,并有专人监护的情况下进行,以防止人身触电或设备损坏。",
    "spos": []
  },
  {
    "id": "AT0285",
    "text": "8)故障排查应注意先易后难,一般手动合闸正常情况下,就直接定位于电气方面有故障,所以要从简单的故障先排除,每次查到故障点后应立即处理掉,再试合闸,不成功再继续,以达到事半功倍的效果。9)查找电气方面的故障时,如需要带电检测,必须确保人身安全,工作时安排专人监护,保证有足够的工作位置空间。停电检修时应做好完备的安全措施。(2)机械方面。",
    "spos": []
  },
  {
    "id": "AT0292",
    "text": "传动连杆、导电杆、万向节是否存在断裂、脱落、松动、变形等异常问题；操动机构蜗轮、蜗杆是否断裂、卡滞。检查驱动拐臂、机械联锁装置是否已达到限位位置；检查触头部位是否有异物（覆冰），绝缘子、机械联锁、传动连杆、导电杆是否存在断裂、脱落、松动、变形等异常问题。从电气方面进行检查。测控装置有无异常、遥控命令是否发出，远方/就地切换把手位置是否正确；检查接触器是否励磁，限位开关是否提前切换，",
    "spos": []
  },
  {
    "id": "AT0298",
    "text": "故障现象：怠速和低速下行驶水温较高，在高速行驶中水温忽高忽低。",
    "spos": []
  },
  {
    "id": "AT0304",
    "text": "处理方法更换合适的毛辫子，如果灌注绳帽，灌绳锥套总长度不得超过100mm,灌铅时应在绳头上打入铁纤2—3根，以起涨开作用，铅里应加入少量锌以增加强度。如果用绳卡，下方预留绳头不得超过20mm,以免运转到下死点时人员刺伤。",
    "spos": []
  },
  {
    "id": "AT0307",
    "text": "解决措施：根据维修手册的拆装步骤更换CD机总成。更换后检验试车，信息屏显示正常，故障排除车辆恢复正常。",
    "spos": []
  },
  {
    "id": "AT0310",
    "text": "本书主要对目前常用的 GPRS 通信进行描述,GPRS 通信是公网无线服务商提供的 2G服务,图 5-17常见无线采集终端主要服务商有中国移动、中国联通和中国电信。",
    "spos": []
  },
  {
    "id": "AT0314",
    "text": "防止跨步电压伤人。",
    "spos": []
  },
  {
    "id": "AT0315",
    "text": "决定松开底盘前部所有的固定螺栓及螺母，让车辆在路面运行一段时间后进行重新紧固，重新进行试车故障排除。 这说明单件装配时零件自身的应力及间隙偏差没有完全消除导致异响产生。",
    "spos": []
  },
  {
    "id": "AT0320",
    "text": "后氧传感器电压在0.7---0.8V之间跳动，在加大油门到2500转/分时，HC150PPM、前后氧传感器的电压都跳变正常，通过两个仪器的检测数据，分析故障点是：1、HC值明显偏高，2、后氧传感器的电压是维持了一个较高的电压。用红外线温度计对三元催化器进行检测，发现出口温度比入口温度高100度，排气系统无漏气的情况，用手摸该车辆排出的尾气，很烫手。3、综合以上的检查分析，氧传感器工作正常，",
    "spos": []
  },
  {
    "id": "AT0320",
    "text": "故障排除。",
    "spos": []
  },
  {
    "id": "AT0321",
    "text": "如特征气体增长速率较慢或趋于稳定，应继续监视运行，进行综合分析。根据综合分析结果进行缺陷定性及处理。",
    "spos": []
  },
  {
    "id": "AT0323",
    "text": "处理措施：1)重新安装曲柄销，将旧销打出冲程孔，检查锥套是否磨损。2)检查曲柄销轴与锥套的配合情况。在锥套里抹上黄油，将曲柄销轴插入锥套内压紧，再拉出来看销轴上有多少面积粘有黄油，即可看到销与锥套的结合面积有多少，加工合格的锥套其结合面积能达到65%以上。如果结合面积很小，可视为加工不合格，应更换。3)重新安装曲柄销时，应按操作规程和技术要求配装。",
    "spos": []
  },
  {
    "id": "AT0327",
    "text": "诊断过程接车后我站主修人员在客户的陪伴下一同试车。试车得知，该车行驶在平坦路面上无任何异响，在轻微不平路面上行驶时，也未听出“咕咚”的异声。当行驶在较为凹凸的硬质路面时，的确能听到如客户所诉“咕咚”的声响，感觉响声发自于车身右前部。回站后升起车辆，紧固底盘螺丝，检查相关的胶套，球头，未见有松动，检查发动机右前支承，拉动发动机右侧吊环，来回摇动，也未感觉松动。原地怠速加速试验，",
    "spos": []
  },
  {
    "id": "AT0327",
    "text": "组织人员，共同探讨重新整理思路，寻找新的检听方法。打开发动机盖，一人以20-30码的速度在凹凸不平的路面驾车，一人蹲在发动机前围，手扶前挡玻璃下方中网处，耳朵靠近发动机与前减上方部位，细细判断室外该响声的情况，但从未听见，这样一来，故障点却明显在缩小。下步所查对象重点放在仪表台及内部，因天气较热打开空调后试车，却意外的感觉该响声有所加大，明显是从右前中央出风口发出，经反复试验对比，的确如此。",
    "spos": []
  },
  {
    "id": "AT0335",
    "text": "还有就是对点火系统和发动机要进行整体检测。",
    "spos": []
  },
  {
    "id": "AT0336",
    "text": "更换燃油压力调节器后再次试车，故障消失。",
    "spos": []
  },
  {
    "id": "AT0350",
    "text": "然后我们想通过发动机数据块的分析找到一些痕迹，但是在每个工况进行逐行逐个的分析数据块时没有发现有任何地方不对的，所有数据都正常为了安全起见我们找了试驾车（注 ：试驾车是07款）来进行数据组的对比分析，发现两辆车的数据都差不多，由于我们在数据分析上没找到什么问题，于是就检查了火花塞，还有喷油嘴的雾化效果、喷油量及滴漏但是都没发现什么问题，然后由简单到复杂调换了点火线圈、喷油器、进气压力传感器、",
    "spos": []
  },
  {
    "id": "AT0350",
    "text": "节气门总成等部件，测量了气缸压力和汽油泵的压力都正常（汽缸压力13bar、汽油泵压力3.9bar）。此时问题还是依旧，我们分析认为转速传感器是直接控制汽缸点火和喷油，不发火和它关系最直接，就在我们要检测转速传感器时，有其他客户要试驾我们的车，我们只好停下来等一会。3.在我们等待的时间里有一批刚到的新车正在做PDI检查，其中有一辆车在用VAS5051检测电控系统，我们想看看这辆车的数据流，",
    "spos": []
  },
  {
    "id": "AT0350",
    "text": "故障车是新款车的两个氧传感器的车装配了03C 906 057 BC的电脑，新商品车是09款车装配了03C 906 057 BA带两个氧传感器的电脑。这下我们认为故障找到了下一步就是确认一下，于是我们调了这辆新商品车的电脑放在故障车上，做完匹配等工作后打车故障马上解除一切都恢复了正常。下一步工作是路试，在加速时发动机明显有劲、怠速时发动机也不抖了、尾气也不呛人了，",
    "spos": []
  },
  {
    "id": "AT0350",
    "text": "客户心理的抱怨也消失了同时对我们的品牌服务也有了新的认知。",
    "spos": []
  },
  {
    "id": "AT0356",
    "text": "奔腾车在正常怠速时的相关数据：FUELPW(喷油脉宽):1.91ms,/MAF(空气流量):2g/s,/MAF(空气流量传感器电压):1.21VMAP(进气压力传感器电压):1.21V,/RPM:700转/分钟/TPREL(节气门开度):1.96%,TP1(1号节气门电压):0.6V左右，/TP2(2号节气门电压):4.4V左右。用奔腾专用诊断仪M-MDS检测该车怠速时的数据发现，",
    "spos": []
  },
  {
    "id": "AT0370",
    "text": "严重时会导致制动抱死。（规定值在3-7mm。）将制动踏板自由行程调至正常值，后试车，发动机加速轻松，能跑到140km/h以上。故障排除。",
    "spos": []
  },
  {
    "id": "AT0384",
    "text": "分析诊断1、检查未发现漏水，用冷却系压力测漏仪器给系统加压，无渗漏。问诊得知，新车就水温偏高，节温器已检查过并经钻孔处理，硅油式风扇离合器已加过几次硅油，气缸床也更换过了。2、摸上下水管，温度基本一致，能进行大循环，感觉风扇风量足够。3、用五气体废气分析仪在水箱口检测有无冲床，结果在各种工况均无CO、HC出现，说明未冲床。（检测时应注意不要让冷却液吸入废气分析仪。）4、用手捏住上水管，再进行加速，",
    "spos": []
  },
  {
    "id": "AT0387",
    "text": "更换后故障排除。",
    "spos": []
  },
  {
    "id": "AT0397",
    "text": "解决措施：拆下油底壳，重新涂密封胶，按要求装配后试车没有再出现有渗油的现象。油底壳的拆卸、安装具体见发动机维修手册第01-11-6页，基本操作顺序如下：1、将车辆水平放置，拆下机油加注口盖、底护板、放油塞、正时罩盖;2、按照维修手册要求拆卸油底壳，正确处理废弃机油;3、清除油底壳和螺栓上的旧密封胶;4、按要求涂抹新的密封胶，涂胶厚度2.2-3.2mm;5、按顺序拧紧油底壳螺栓，",
    "spos": []
  },
  {
    "id": "AT0397",
    "text": "拧紧力矩：17-23n.m。",
    "spos": []
  },
  {
    "id": "AT0398",
    "text": "于是我们按以下步骤操作：1-08-04-00-Q键，1551显示屏出现四组数据，而且数据在不停地变化",
    "spos": []
  },
  {
    "id": "AT0404",
    "text": "处理措施：1)定期校验安全阀;2)经常检查分离器各阀门，发现问题及时处理;3)动火时必须按要求实施动火操作;4)操作前确认各部阀门灵活好用;5)冬季对分离器采取防冻堵措施;6)分离器定期排污;7)定期检测压力容器。",
    "spos": []
  },
  {
    "id": "AT0406",
    "text": "处理办法：(1)看接线端子有没有断线或松脱现象，如有断线更换相应导线。如有松脱紧固相应接线端子。(2)用万用表测线圈的电阻，如电阻为+co,则更换线圈。(3)用万用表电阻档测热继电器的两个常闭点之间的阻值如为+o,则按下热继电器的复位按钮即可。(4)换上适应控制线路电压的线圈。(5)调整弹簧压力或更换弹簧。(6)按钮清理触头或更换相应。(7)调整触头行程。",
    "spos": []
  },
  {
    "id": "AT0419",
    "text": "对该线路进行重点检查，发现一处轻微破皮与车身相连，包扎好装复牢固，仪表与传感器重新装复。打开点火开关仪表温度显示为36.0℃，开启空调，读取各通道数据，显示一切正常，空调制冷标准，该故障排除。几天后电话回访，空调工作一切正常。",
    "spos": []
  },
  {
    "id": "AT0421",
    "text": "故障原因简要分析当车辆档位开关置于P档或N档，车辆正常启动时，电源电压通过点火开关到起动继电器，通过变速器档位范围开关至PCM控制接地，当PCM确定该车辆使用的是合法钥匙时，PCM控制接地形成回路，启动继电器吸合，电源电压通过继电器供给起动机磁力开关工作电压，磁力开关吸合，由蓄电池正极提供给起动机工作电压经磁力开关提供起动机，起动机正常旋转工作。",
    "spos": []
  },
  {
    "id": "AT0422",
    "text": "29号汽车故障报告综合情况:车辆急加速时，车速提不起来。故障判定：真故障。",
    "spos": []
  },
  {
    "id": "AT0423",
    "text": "796号汽车故障报告故障现象丰田吉普3400，加速不良",
    "spos": []
  },
  {
    "id": "AT0426",
    "text": "故障原因简要分析查电路图得知该车巡航系统是由巡航开关、刹车灯开关、PCM等部件组成。经检查巡航开关工作正常，打开巡航开关仪表上的巡航系统灯能够正常点亮。刹车灯开关与PCM有两路线路相连，一路信号输入，从刹车灯保险过来经过刹车灯开关，若踩下刹车踏板刹车灯开关闭合，BCM接到一个高电位信号，控制刹车灯点亮，并同时将这个高电位信号传递给PCM。另一路是从PCM输出一个低电压信号，经由刹车灯开关接地，",
    "spos": []
  },
  {
    "id": "AT0426",
    "text": "当踩下刹车踏板时该回路断开。PCM正是对比这两个信号来对定速巡航系统进行控制的。开关上控制刹车灯的触点为常开，PCM信号线直接经过的触点为常闭。因刹车灯工作正常，所以基本排除了刹车灯回路问题，初步判断故障点出现在PCM信号回路中。维修方案在实际检查过程中发现这两个回路均是通过刹车灯开关旁边的一个噪音过滤器来进行传递，就着重检查了噪音过滤器，",
    "spos": []
  },
  {
    "id": "AT0427",
    "text": "故障排除移动电喇叭的安装位置，离前碰撞传感器较远，保持前碰撞传感器的安装牢固，没有干扰，气囊灯不再报警，故障排除。",
    "spos": []
  },
  {
    "id": "AT0428",
    "text": "更换进气软管后反复试车，故障排除。",
    "spos": []
  },
  {
    "id": "AT0433",
    "text": "处理方法：1、1.按规定加润滑油脂(容积的三分之一至三分之二);2.更换为清洁的润滑油脂;3。过松可用粘结剂修复;4。修理轴承盖，消除擦点;5.重新装配;6.重新校正，调整皮带张力;7.更换新轴承;8.矫正电机轴或更换转子。",
    "spos": []
  },
  {
    "id": "AT0434",
    "text": "最重要的是我们对怀疑有故障的配件进行测量和检验，可能您的设备简陋，但是简单的设备也会发现一些问题，也比不测量判断故障的准确性要高一些，这样您就会减少误判断。以后旧件检验的标准会更高，您可以降低损失",
    "spos": []
  },
  {
    "id": "AT0438",
    "text": "处理原则：如果报警时正在进行直流功率升降操作，应申请调度暂停操作。现场处理前，应检查电压应力情况，若发现处理过程中可能向上调档启动电压应力保护强制降档功能时，应将该阀组其它换流变压器分接开关切至就地控制方式后，再进行检查处理。现场检查发出报警的异常相分接开关，查看机械档位显示、行程表盘位置，并与相邻正常相及运行人员工作站显示对比；重点检查操作机构外观是否变形、传动杆是否脱落等，如果有以上情况，",
    "spos": []
  },
  {
    "id": "AT0438",
    "text": "应立即申请停电处理。现场人员可申请调度将控制后台上对应极换流变压器分接开关转为远方手动控制。检查异常相分接开关操作电机电源开关是否跳开，根据检查情况采取处理措施。如果电机电源开关未跳开：首先尝试远方手动调节异常相的分接开关同步；若调节失败，在确认备用控制系统正常的情况下切换控制系统，再次进行远方手动调节同步；若远方手动调节仍然失败，应调节正常相分接开关，",
    "spos": []
  },
  {
    "id": "AT0438",
    "text": "同时申请调度将正常相分接开关调节到与故障相同步，调节过程中应注意角度与电压的变化在正常范围内，期间做好直流系统运行状况监视。在分接开关控制方式由“手动”切至“自动”前，条件允许时应申请调度在运行人员工作站远方手动联调操作三相换流变压器分接开关升、降一次，异常相应有人监视分接开关是否滑档，一旦发现立即断开电机电源开关。如果远方手动联调操作成功，再将分接开关控制方式切回“自动”。",
    "spos": []
  },
  {
    "id": "AT0440",
    "text": "故障原因简要分析根据客户反映，异响经常发生在凉车起步时或是在上坡时，所以我们怀疑是车上的某个部件有共振现象，于是首先将车上有可能出现共振的部件进行固定，试车后故障依旧，客户又说他们家是在山区，经常上坡下坡的响声特别严重，于是我们试车时故意找上坡路段，我们将前机盖打开，让司机驾驶车辆，在起步时，让客户挂3档，我们在发动机仓附近查找原因，发现响声是在发动机后部，于是用手试着抓住某个部件，",
    "spos": []
  },
  {
    "id": "AT0442",
    "text": "将改变各缸间的曲轴夹角，影响发动机的配气相位和点火正时。因此，认为曲轴在光磨前没有进行必要的弯扭检验和校正。5、更换曲轴，进行必要的弯扭检验和校正，装车后故障解决。",
    "spos": []
  },
  {
    "id": "AT0443",
    "text": "处理原则：a）检查表计外观是否完好，指针是否正常，记录气体压力值。b）检查表计压力是否降低至报警值，若为误报警，应查找原因并及时处理。c）若确系气体压力异常，应检查各密封部件有无明显漏气现象并及时处理。d）气体压力恢复前应加强监视，因漏气较严重暂时无法补气或气体压力接近跳闸定值时，应立即汇报值班调控人员并及时处理。",
    "spos": []
  },
  {
    "id": "AT0445",
    "text": "处理措施：1)止板有空隙时，可加其他金属板并焊接在止板上，然后上紧螺丝。2)重新更换固定螺丝，并加止退螺帽，划好安全线加密检查。",
    "spos": []
  },
  {
    "id": "AT0459",
    "text": "检查换流变压器是否过负荷和冷却器投入情况，检查本体与储油柜连接阀门是否开启、呼吸器是否畅通，并立即进行油色谱分析。如果色谱分析正常，应查明压力释放阀是否误动及误动原因；现场检查未发现渗油、冒油，应进一步检查二次回路；记录保护动作情况及一、二次设备检查结果并汇报。",
    "spos": []
  },
  {
    "id": "AT0465",
    "text": "维修方案用F-ADS清除故障，更换机油感应塞线束故障消除。",
    "spos": []
  },
  {
    "id": "AT0468",
    "text": "并更换新件进行试车，但是拆检后并没有发现不正常的地方，并且试车依然有响声。最后根据响声的部位、特点、以及响声出现的环境，进一步分析认为：1、该响声不会出现在运动件上。2、前悬架的螺栓（丝）已经全部紧固了一遍因此螺栓连接的部位可以排除。3、既然以上2点可以排除，那么剩下的就只有非螺栓（丝）连接的部位了，一个就是减震器连接杆，另一个就是转向横拉杆球头。由于转向横拉杆是横向放置，且又左右运动，",
    "spos": []
  },
  {
    "id": "AT0468",
    "text": "对路面冲击产生这种声音的可能性很小。那么最后就把疑点放在了连接杆上。因为考虑到以前检查的时候手的力度可能达不到，所以就直接更换了连接杆，并进行试车，发现响声消失，至此故障排除。",
    "spos": []
  },
  {
    "id": "AT0473",
    "text": "处理办法：(1)将剩磁间隙处的极面锉去一部分，使间隙为0.1~0.3mm,或在线圈二端并联一只0.1uF电容。(2)将铁芯表面防锈油脂擦干净，铁芯表面要求平整，但不宜过光，否则易于造成延时释放。(3)交流接触器的主触头应选用抗熔焊能力强的银基合金，如银铁，银镍等。(4)按控制线路图更正接错部位。",
    "spos": []
  },
  {
    "id": "AT0476",
    "text": "刮水器或刮水器胶片面的更换很简单。但在更换时应注意，在车型及年份不同，刮水器的安装方法及长度不同。有的刮水器胶片的更换很简单。但在更换时应注意，在车型及年份不同，刮水器的安装方法及长度不同。有的刮水器只需要更换橡胶片，而有的刮水器需整体更换。",
    "spos": []
  },
  {
    "id": "AT0479",
    "text": "或连续从破损处不断外溢，以致于油位计已见不到油位，(2)",
    "spos": []
  },
  {
    "id": "AT0490",
    "text": "请各位专家注意，否则拒赔了可不是我的错呀诊断排除",
    "spos": []
  },
  {
    "id": "AT0496",
    "text": "③故障点范围确定,故障点应在正常用户与故障用户之间的线路。④查找故障点,查看导线接头、引线连接处是否有打火和烧损现象,或用红外测温仪测量各接点温度。⑤如第四步故障点未查到,需进行登杆查找。(3)故障点处理安全措施实施。工作许可人应做好线路停电、验电、挂设接地线、悬挂标志牌等安全技术措施,并向工作负责人办理许可手续;由95598抢修平台发布停电信息。(4)故障点处理应使用合格的工器具,并做好防触电、",
    "spos": []
  },
  {
    "id": "AT0496",
    "text": "防高处坠落、防电杆倾倒伤人、防高处坠物伤人等安全措施。(5)接触不良处理步骤:①对故障点进行检查分析,确定处理方法;②选取工器具和材料;③登杆处理故障点。(6)工作负责人对故障点处理质量进行验收,并符合相关规程要求。(7)拆除现场安全设施,收回工器具、材料并清理现场,工作负责人召开站班会,并通知现场人员撤离。",
    "spos": []
  },
  {
    "id": "AT0496",
    "text": "(8)工作负责人向工作许可人汇报工作结束,工作许可人拆除所有安全措施后,按操作步骤进行送电。(9)工作终结,并由 95598 抢修平台发布送电信息。",
    "spos": []
  },
  {
    "id": "AT0504",
    "text": "处理措施：1)按要求正确装配曲柄销。2)拧紧螺母。3)安装无键销子时，不准涂抹黄油。4)衬套损坏，换新销子时应同时换衬套。5)更换合适的键，键槽损坏可修复，换新键或换新销子。6)上紧冕型螺母。",
    "spos": []
  },
  {
    "id": "AT0508",
    "text": "维修方案调整电磁离合器间隙（0.3—0.5mm），加装0.2mm垫片。",
    "spos": []
  },
  {
    "id": "AT0511",
    "text": "但是在每个工况进行逐行逐个的分析数据块时没有发现有任何地方不对的，所有数据都正常为了安全起见我们找了试驾车（注 ：试驾车是07款）来进行数据组的对比分析，发现两辆车的数据都差不多，由于我们在数据分析上没找到什么问题，于是就检查了火花塞，还有喷油嘴的雾化效果、喷油量及滴漏但是都没发现什么问题，然后由简单到复杂调换了点火线圈、喷油器、进气压力传感器、节气门总成等部件，",
    "spos": []
  },
  {
    "id": "AT0511",
    "text": "测量了气缸压力和汽油泵的压力都正常（汽缸压力13bar、汽油泵压力3.9bar）。此时问题还是依旧，我们分析认为转速传感器是直接控制汽缸点火和喷油，不发火和它关系最直接，就在我们要检测转速传感器时，有其他客户要试驾我们的车，我们只好停下来等一会。3、在我们等待的时间里有一批刚到的新车正在做PDI检查，其中有一辆车在用VAS5051检测电控系统，我们想看看这辆车的数据流，",
    "spos": []
  },
  {
    "id": "AT0511",
    "text": "就在我们要结束数据流观察时意外发生了，我们观察到诊断仪显示两个车零件号不同，如图所示：4、于是我们去备品库查两个零件的区别，这下问题出现了，03C 906 057 BC是属于老款车的单氧传感器的明锐，而03C 906 057 BA是09年新款明锐车两氧传感器的车，于是我们等了一会把三辆车都放到一块看了一下，问题就显现了我们的试驾车是老款车装配03C 906 057 BC的电脑，",
    "spos": []
  },
  {
    "id": "AT0511",
    "text": "故障车是新款车的两个氧传感器的车装配了03C 906 057 BC的电脑，新商品车是09款车装配了03C 906 057 BA带两个氧传感器的电脑。这下我们认为故障找到了下一步就是确认一下，于是我们调了这辆新商品车的电脑放在故障车上，做完匹配等工作后打车故障马上解除一切都恢复了正常。下一步工作是路试，在加速时发动机明显有劲、怠速时发动机也不抖了、尾气也不呛人了，",
    "spos": []
  },
  {
    "id": "AT0511",
    "text": "客户心理的抱怨也消失了同时对我们的品牌服务也有了新的认知。",
    "spos": []
  },
  {
    "id": "AT0517",
    "text": "故障现象：行驶中2档升3档正常，但3档降2档时有打齿现象。",
    "spos": []
  },
  {
    "id": "AT0518",
    "text": "490号汽车故障报告故障现象发动机着车后怠速时有沉闷的咚咚异响声",
    "spos": []
  },
  {
    "id": "AT0519",
    "text": "查阅电路图发现在天窗控制电路中有一个天窗控制单元，天窗的各种运转控制是通过天窗的控制键输入信号到控制单元，由控制单元完成天窗运转控制的。根据这个判断我更换了天窗控制单元，更换后做了天窗初始化。更换后故障排除。其后又遇到了天窗上翘不到位的车辆，也通过更换控制单元解决了。解决措施：更换天窗控制单元。",
    "spos": []
  },
  {
    "id": "AT0525",
    "text": "抱着侥幸的心理，断一下蓄电池电源，（这样做是有根据的，许多电子微处理系统又解决不了的故障，断电或重启，一般都能解决）；断电之后重新装回，清除故障码；试车故障排除。",
    "spos": []
  },
  {
    "id": "AT0539",
    "text": "在原汽缸垫上又增加了一片汽缸垫，装复后再次试车，故障排除。",
    "spos": []
  },
  {
    "id": "AT0540",
    "text": "这条胶管应该是连接在节气门进气管和气门室盖排气孔之间特制的丁字胶管的一部分，但该车没有使用特制的丁字胶管，它用一条直通胶管将节气门进气管和气门室盖排气孔连起来。维修方案把节气门体清洗干净后装车，再用一条专用特制的丁字形的三通胶管把节气门进气管、气门室盖排气孔和节气门体下部真空管接好，然后启动发动机，加速收油，发动机转速平稳下降",
    "spos": []
  },
  {
    "id": "AT0546",
    "text": "处理方法：1、1.检查轴承，必要时更换;2.调整气隙，使之均匀;3.校正转子动平衡;4.校直转轴;5.校正重叠铁心;6.重新校正，使之符合规定;7.检修风扇，校正平衡，纠正其几何形状;8.进行加固;9.紧固地脚螺栓;10.修复转子绕组;11.修复定子绕组。",
    "spos": []
  },
  {
    "id": "AT0550",
    "text": "阻风门拉到底起动阻风门会被吸开一个角度，吸进一些空气。维修方案更换化油器，故障排除。",
    "spos": []
  },
  {
    "id": "AT0566",
    "text": "牌照的固定本该用螺丝固定，但该车在上牌时直接用铆钉将牌照铆上，铆钉的断头掉落在后备箱的夹层内，行驶一段时间后断头掉落在后备箱的最低点后备箱锁头内，造成此故障。维修方案清除锁头内的铁屑，重新安装后备箱锁。试车验证故障排除，车辆恢复正常。",
    "spos": []
  },
  {
    "id": "AT0571",
    "text": "B28号脚是安全带开关信号输入端子，二者错位造成了上述故障的发生!重新调整后故障排除。",
    "spos": []
  },
  {
    "id": "AT0572",
    "text": "分析诊断针对上述故障现象，我们对该车的刹车系统、发动机进行了全面检查和维护，排除了相关疑点，检查完毕，故障依旧。接着对自动变速箱进行检查，自动变速箱本身没有问题，只是热车时自动变速箱内的油温异常高。由于已经检查了自动变速箱，没有发现问题，便开始考虑怎样消除自动变速箱油温高的问题。维修方案用高压气用劲吹通，吹出许多污垢，直至散热管彻底畅通。",
    "spos": []
  },
  {
    "id": "AT0573",
    "text": "放电后总压为138.1V最高单体电压为3.460V最低单体电压为3.445V；5.静态电流为4.6A,最高电压为3.508V,最低电压为3.499V,数据显示正常故障排除。",
    "spos": []
  },
  {
    "id": "AT0584",
    "text": "处理原则：现场检查设备着火部位及火势情况、消防装置启动情况；检查直流系统是否停运，故障换流变压器交流侧断路器是否断开，保护是否正确动作。若直流系统未停运，应立即紧急停运对应直流系统，拉开故障换流变压器交流侧断路器；及时断开换流变压器辅助电源上级开关；消防装置未启动时，应手动启动，监视灭火装置工作是否正常；检查运行阀组或极是否过负荷。如果如果过负荷运行，",
    "spos": []
  },
  {
    "id": "AT0585",
    "text": "诊断过程经试车，故障描述和用户描述一致，正常情况下，车内照明灯在门控制位置时，打开车门车内照明灯亮，反之照明灯熄灭。5051显示均无故障，开关车门试验，仪表车门指示灯正常。查看电路图，车内照明灯有三根线，一根30的火线，由继电器控制，一根为J519控制单元，另一根为搭铁线。开关在常照明位置的电流走向为：30继电器到车内照明灯到门控开关到打铁，",
    "spos": []
  },
  {
    "id": "AT0586",
    "text": "466号汽车故障报告故障现象车子行驶中水温高。",
    "spos": []
  },
  {
    "id": "AT0605",
    "text": "或皮带过紧;⑦轴承间隙过大或过小;⑧电动机轴弯曲。①按规定加润滑脂(容积的1/3-2/3);②更换清洁的润滑滑脂;③过松可用粘结剂修复，过紧应车，磨轴颈或端盖内孔，使之适合;④修理轴承盖，消除擦点;⑤重新装配;⑥重新校正，调整皮带张力;⑦更换新轴承;⑧校正电机轴或更换转子。",
    "spos": []
  },
  {
    "id": "AT0610",
    "text": "如果不及时处理或处理不彻底,不仅会影响供电的连续性,而且会降低供电质量,引起客户不满或发生不必要的纠纷。",
    "spos": []
  },
  {
    "id": "AT0628",
    "text": "故障原因功能：本传感器用于向电子控制器ECU提供发动机爆震信息，进行爆震控制。原理：爆震传感器是一种振动加速度传感器。装在发动机气缸体上，可以安装一个或者多个。传感器的敏感元件是一个压电晶体。发动机气缸体的振动通过传感器内的质量块传递到压电晶体上。压电晶体由于受质量块振动产生的压力，在两个极面上产生电压，把振动信号转变成电压信号输出。安装位置：4缸发动机安装在2-3缸之间。",
    "spos": []
  },
  {
    "id": "AT0628",
    "text": "两表笔分别接传感器1#、2#及1#、3#针脚，常温下其阻值应大于1MΩ。把数字万用表打到毫伏档，用小锤在爆震传感器附近轻敲，此时应有电压信号输出。安装力矩：40~60NoM一般故障原因：1、潮湿水汽进入传感器内部，温度骤变，探针断裂；2、氧传感器中毒。（Pb，S，Br，Si）维修注意事项：维修过程中禁止在氧传感器上使用清洗液、油性液体或挥发性固体。简易测量方法：（卸下接头）把数字万用表打到欧姆档，",
    "spos": []
  },
  {
    "id": "AT0628",
    "text": "两表笔分别接传感器1#（白色）、2#（白色）针脚，常温下其阻值为1~6Ω。（接上接头）怠速状态下，待氧传感器达到其工作温度350℃时，把数字万用表打到直流电压档，两表笔分别接传感器3#（灰色）、4#（黑色）针脚，此时电压应在0.1-0.9V之间快速的波动。",
    "spos": []
  },
  {
    "id": "AT0634",
    "text": "故障分析根据智能钥匙工作原理（图4-9），当要开启右前车门时，驾驶者携带智能钥匙靠近车门，智能钥匙首先从前车门振荡器接收“请求”信号，并发送ID码给室内无线门锁接收器，无线门锁接收器将接收到的信号送给智能ECU控制单元，完成ID码校验。此时，驾驶者将手触碰前车门拉手时，前车门拉手内的触摸传感器将该信号送给前车门振荡器，智能ECU接收到车门振荡器传送来的车门开启信号后，做出开启车门的准备，",
    "spos": []
  },
  {
    "id": "AT0649",
    "text": "原因分析：当车辆档位开关置于P档或N档，车辆正常启动时，电源电压通过点火开关到起动继电器，通过变速器档位范围开关至PCM控制接地，当PCM确定该车辆使用的是合法钥匙时，PCM控制接地形成回路，启动继电器吸合，电源电压通过继电器供给起动机磁力开关工作电压，磁力开关吸合，由蓄电池正极提供给起动机工作电压经磁力开关提供起动机，起动机正常旋转工作。",
    "spos": []
  },
  {
    "id": "AT0657",
    "text": "则应立即断开该组风扇的电源开关，做好隔离措施及时检查处理。如果风扇电源回路正常，则断开风扇电源总开关，检查该故障风机变频器，记录下变频器上的故障代码，复归并重启变频器，若成功，密切监视风扇运行情况；若不成功，则应断开该风扇电源总开关，做好安措隔离措施；同时应加强水冷系统温度监视。",
    "spos": []
  },
  {
    "id": "AT0660",
    "text": "处理措施：1)调整游梁位置，使其与曲柄完全一致。游梁中心线应与底座中心线重合在一条线上，可用中央轴承座的前后4条顶丝调节。2)削去平衡块上突出过高部分，可采用手提砂轮机磨掉多余部分。3)在曲柄面与平衡块底面之间加垫铁。",
    "spos": []
  },
  {
    "id": "AT0662",
    "text": "泄漏电流指示值异常现象：在线监测系统发出数据超标告警信号。泄漏电流指示值异常，超出正常范围。",
    "spos": []
  },
  {
    "id": "AT0663",
    "text": "清洁后涂润滑脂，试车验证没有异响产生，故障排除，车辆恢复正常。",
    "spos": []
  },
  {
    "id": "AT0668",
    "text": "5、插上插头，故障排除。",
    "spos": []
  },
  {
    "id": "AT0674",
    "text": "产生制动拖滞。在总泵与助力器之间加垫并调整好间隙之后，装复试车，故障排除。",
    "spos": []
  },
  {
    "id": "AT0681",
    "text": "分闸线圈是否有烧损痕迹；向值班调控人员汇报一、二次设备检查结果，按照值班调控人员指令隔离故障点及拒动断路器。",
    "spos": []
  },
  {
    "id": "AT0682",
    "text": "按照控制原理，当油门全松开时，怠速开关应该处在ON状态。5、再次询问驾驶员，原来该驾驶员曾经在其他地方调整过节流阀体，技术人员按照规定调整节流阀体，起动试车，故障消失，一切恢复正常。",
    "spos": []
  },
  {
    "id": "AT0683",
    "text": "维修方案更换刹车灯开关。",
    "spos": []
  },
  {
    "id": "AT0689",
    "text": "故障现象：用户反映该车油耗高，城市工况(不开空调)油耗可以达到9L左右。",
    "spos": []
  },
  {
    "id": "AT0699",
    "text": "该响声消失，故障排除。",
    "spos": []
  },
  {
    "id": "AT0700",
    "text": "处理措施：1)要及时停电修理。2)立即停止变压器运行，进行检修。3)如属绝缘距离不够，则应停电吊心检查，加强绝缘或增设绝缘隔板。4)清理套管表面的脏污，再涂上硅油或硅脂等涂料。",
    "spos": []
  },
  {
    "id": "AT0705",
    "text": "并可提高可燃混合气的温度，以便利于燃烧。还可根据需要对蓄电池进行预热以增强蓄电池的电量，提高起动电流和点火电压。",
    "spos": []
  },
  {
    "id": "AT0707",
    "text": "及时申请值班调控人员将相应极功率控制方式转为正常方式。",
    "spos": []
  },
  {
    "id": "AT0708",
    "text": "但最好的办法是换一对新轮胎。",
    "spos": []
  },
  {
    "id": "AT0709",
    "text": "在松掉时大灯熄灭。重新处理后故障排除。",
    "spos": []
  },
  {
    "id": "AT0712",
    "text": "为12—15AH小容量蓄电池（图1-6）。故障排除更换蓄电池控制模块，进行编程，清除故障码，故障排除。",
    "spos": []
  },
  {
    "id": "AT0714",
    "text": "再次联接这次黑表笔接车身，显示5.2伏5.找到蓄电池接地处理连接处，故障排除。",
    "spos": []
  },
  {
    "id": "AT0715",
    "text": "516号汽车故障报告故障现象MR6370X型在正常行驶中遇到红灯时，怠速高达1200~2000rpm,持续时间达0.5~2min。：",
    "spos": []
  },
  {
    "id": "AT0718",
    "text": "1061号汽车故障报告故障现象一台解放CA141汽车在行驶中经常出现水温过高现象。经检查冷却系既不缺水、漏水，也无堵塞，风扇皮带松紧度适宜，百叶窗全开，水泵也工作，节温器完好，发动机其它各部工作正常。",
    "spos": []
  },
  {
    "id": "AT0722",
    "text": "故障跳闸指示/复位按钮Forroeil benertee,,reseneleeeatebesssopn次回路接线端子合闸按钮分闸按钮手动储能手柄合闸分闸指示-储能释能指示面板进出装置摇手柄及其存放处 -位置指示图 1-9DW-45型万能式断路器的结构图断路器的主触点是靠手动操作或电动合闸的,主触点闭合后,自由脱扣机构将主触点锁在合闸位置上。",
    "spos": []
  },
  {
    "id": "AT0722",
    "text": "所以,一旦出现此类故障,检修人员应该立即根据发生故障现象进行具体原因的排查与检修。",
    "spos": []
  },
  {
    "id": "AT0728",
    "text": "拆下制动灯开关检查，常开和常闭触点都正常。将刹车灯开关上的复位销拉起，先安装刹车灯开关，再插上连接线束，启动发动机EPC灯灭了，用F-ADS读码没有故障码，进行路试没有再次出现此次故障。维修方案重新调节制动灯开关位置。",
    "spos": []
  },
  {
    "id": "AT0729",
    "text": "964号汽车故障报告故障现象用电脑检测发现故障码为P2187：燃油系统在怠速时浓度过低，按照维修手册发动机上册01-02-147中内容对该故障进行诊断。由于出现混合气稀的故障码，测量怠速时发动机各个参数时发现节气门开度为0.39%、长期燃油调整值为20.31%、短期燃油调整值为正的3.7-9.7%之间、进气压力为32-31KPa。通过长短期燃油调整值可以看出混合气的确过稀，",
    "spos": []
  },
  {
    "id": "AT0742",
    "text": "换完正时皮带后才出现的该问题，所以与悬置软垫的关系也不大，由于4G6系列发动机都带有左右平衡轴，而发动机左、右平衡轴都受正时齿带驱动，查看维修手册正时系统章节，发现右平衡轴的正时点对正方法有特殊要求，按照要求重新对正后，故障排除。",
    "spos": []
  },
  {
    "id": "AT0747",
    "text": "故障现象：车主反应车辆在行驶的过程中加油不提速，加速性很差，油耗也比前期大。",
    "spos": []
  },
  {
    "id": "AT0749",
    "text": "经清理水道重装机路试，水温正常。",
    "spos": []
  },
  {
    "id": "AT0756",
    "text": "                                                                            第二天一早重新来站维修，是什么原因导致的呢？一时处于困惑之中，连接测试仪重新进行检测读取数值，通道3中的压力变为2bar，很明显太低。拿“一”字螺丝刀压下高压管充气阀，发现管路中制冷剂量太少，抽真空、保压10min未见压力有上升趋势，",
    "spos": []
  },
  {
    "id": "AT0756",
    "text": "                                                      小结：此故障从接车到故障排除总计近两天时间，在解决此问题，结合内部数据，经过了大胆的判断、设想，分析等过程。自我本人认为，此车空调系统控制精确，含有较为新的技术，这就要求我们必须具备不断接受新知识，新技术的能力，弄清控制原理，结合理论分析，准确判断故障。",
    "spos": []
  },
  {
    "id": "AT0756",
    "text": "                                                  目前维修的主要任务是“诊断”正所谓“七分诊断，三分维修”。真正反映一个维修人水平的是诊断的准确程度。在诊断的过程中还要求我们“懂原理，会分析，能推理，巧诊断”。只有这样，才能减少在维修中大拆大卸的工作，减少客户的等待时间及修理费用，避免我们走弯路，逐步的提高我们的技术水平和维修效果。",
    "spos": []
  },
  {
    "id": "AT0758",
    "text": "行驶中应充分利用迎面气流的冷却效应，同时可以将空调开到最大暖风位置，利于散热。避免使发动机怠速运转或低速行驶。维修方案",
    "spos": []
  },
  {
    "id": "AT0762",
    "text": "发现异常立即将故障设备隔离并联系检修人员检查处理。若未发现异常，则联系检修人员用兆欧表测量失压母线绝缘电阻是否正常。若上述检查后均未发现异常，可对母线进线断路器进行一次试合，若试合成功，则恢复站用电400V母线分段运行；试合不成功，则应立即隔离，联系检修人员检查处理。",
    "spos": []
  },
  {
    "id": "AT0764",
    "text": "如调整正常时再检查有无老化、磨损现象。",
    "spos": []
  },
  {
    "id": "AT0767",
    "text": "踏板倾斜与弹簧不在同一位置上，造成噪音出现，给支架与踏板之间加一个橡胶垫后，声音消失，装车后，故障排除。",
    "spos": []
  },
  {
    "id": "AT0769",
    "text": "空调的继电器能够正常的吸合，拔下继电器用电压表检测继电器开关端的供电电压为14。5V，从新插上继电器故障依旧。通过此次的检查缩小了故障的范围，完全的排除了空调控制系统及各传感器，空调管路所引起的故障，观察电路图，确定故障原因存在于，空调继电器，空调离合器，热保护开关，及热保护开关与继电器末端之间的线束连接器，用万用表进行检测空调继电器的开关末端与地之间的电阻为无穷大，正常的电阻值为3。5欧姆，",
    "spos": []
  },
  {
    "id": "AT0771",
    "text": "故障原因简要分析检查车轮拧紧力矩是否在88－118N.m；检查轮胎有无异常磨损；检查轮胎气压是否符合规定值：轮胎气压：2.2Kgf/cm²，备胎气压：3.5Kgf/cm²；检查四轮定位是否符合奔腾维修手册中规定数值；检查轮辋是否变形，调整轮胎动平衡，注意平衡块不要安装在一排，不要重叠，平衡块总重量不要超过160g。检查底盘、悬挂系统有无问题，具体参照维修手册检查前轮轴承间隙，",
    "spos": []
  },
  {
    "id": "AT0788",
    "text": "其电源控制走向为：D（点火开关）→J527（转向柱控制单元）→J519（车载网络控制单元）→J329（15号电源线供电继电器）→熔丝→用电设备或控制单元。故障排除更换总线继电器J329，发动机可以熄火，故障排除。",
    "spos": []
  },
  {
    "id": "AT0790",
    "text": "处理方法(1)如基墩与底板预埋件开焊，可挖出基墩到底板预埋件重新焊接或夯实基础。(2)基墩与底座的连接部位不牢时，可重新找水平后，紧固地脚螺丝或压杠螺丝，并备齐止退螺帽。(3)支架与底座有缝隙时，可用金属垫片找平，重新紧固。(4)驴头——井口不对中时，应及时调整井口对中。(5)严重超负荷时，应及时调小参数(冲程、冲次、泵径),或更换大机型等。(6)平衡率不够时，应及时调整平衡，平衡率不小于85%。",
    "spos": []
  },
  {
    "id": "AT0795",
    "text": "维修方案拆下油底壳，重新涂密封胶，按要求装配后试车没有再出现有渗油的现象。油底壳的拆卸、安装具体见发动机维修手册第01－11－6页，基本操作顺序如下：1、 将车辆水平放置，拆下机油加注口盖、底护板、放油塞、正时罩盖；2、 按照维修手册要求拆卸油底壳，正确处理废弃机油；3、 清除油底壳和螺栓上的旧密封胶；4、 按要求涂抹新的密封胶，涂胶厚度2.2－3.2mm；5、 按顺序拧紧油底壳螺栓，",
    "spos": []
  },
  {
    "id": "AT0795",
    "text": "拧紧力矩：17－23n.m。",
    "spos": []
  },
  {
    "id": "AT0797",
    "text": "更换后故障排除。",
    "spos": []
  },
  {
    "id": "AT0807",
    "text": "/MAF（空气流量传感器电压）：1.21VMAP（进气压力传感器电压）：1.21V，/RPM：700转/分钟 /TPREL（节气门开度）：1.96％，TP1(1号节气门电压)：0.6V左右， /TP2（2号节气门电压）：4.4V左右。用奔腾专用诊断仪M-MDS检测该车怠速时的数据发现，该车RPM，TP1，TP2等在正常数据范围内，而TPREL开度为：3.2%＞正常值1.96%，",
    "spos": []
  },
  {
    "id": "AT0824",
    "text": "说明阀体和位置传感器都没有任何问题，检查油门踏板也没有任何问题。3、再询问用户是否在其它地方维修过该车，用户告诉曾经在外面更换过油门拉线，检查油门拉线，发现拉线非奇瑞原厂备件，和原厂备件做对比发现要长一些，更换原厂件后试车，故障排除。",
    "spos": []
  },
  {
    "id": "AT0826",
    "text": "故障原因简要分析空调机械部分工作原理：空调压缩机工作将气态的氟利昂压缩成高压液态氟利昂，氟利昂经过冷凝器冷却，通过高压管路到膨胀阀，经过膨胀阀时液态氟利昂就会转变成为气态的氟利昂进入蒸发箱吸收热量（液态氟利昂变为气态时就会吸收大量的热量，当鼓风机吹出的空气经过蒸发箱时，空气的热量就会被吸走，吹出的就是凉空气，从而实现制冷。）气态的氟利昂经低压管路回到压缩机循环。故障声音在膨胀阀位置传出，",
    "spos": []
  },
  {
    "id": "AT0827",
    "text": "故障原因用户操作不当使油耗增加诊断排除1、检查油路正常，各油路密封良好，无漏油现象；2、用诊断仪检测电控系统各参数正常，无故障码；发动机进排气系统通气良好，无阻塞现象；3、检查火花塞燃烧状况良好，发动机怠速稳定，高速行驶有力，气缸压力正常；4、经做上述检查确定后，再做油耗道路试验，",
    "spos": []
  },
  {
    "id": "AT0827",
    "text": "检查整车里程表显示无误（因为有的车辆里程表显示公里数比实际运行公里数要少或多）把车放在平整的地面上将油箱多余的汽油放尽，直到发动机不能启动运转为止（证明油箱和油路没有汽油）；5、加入5升规定标号的燃油，后着车路试，路试结果平均计算百公里油耗为6.8升，经了解油耗高为驾驶员行车中操作不当所致。路试要点：A要匀速行驶尽量避免急加速和急减速现象；B换档时要控制好发动机的转速，",
    "spos": []
  },
  {
    "id": "AT0827",
    "text": "由低速换入高速时发动机转速不要超过2000转/分；C市区试车起步工况特多，起步时一定要慢加油门、缓慢起步；用户操作不当使油耗增加；",
    "spos": []
  },
  {
    "id": "AT0843",
    "text": "将备件(短传动轴)装到故障车上试车，故障排除。",
    "spos": []
  },
  {
    "id": "AT0844",
    "text": "故障居然奇迹般消失。反复试验，不再出现",
    "spos": []
  },
  {
    "id": "AT0846",
    "text": "在传感器固定螺丝中间加了两个平垫(在保证不影响传动的情况下),使传感器位置正确，试车后，故障排除。",
    "spos": []
  },
  {
    "id": "AT0848",
    "text": "C相线上没有测试电流,零线上的电流成发射状不往一个方向上流时,查找基本可以结束,回复送电。(7)故障点处理。做好防触电、防高空坠落、防电杆倾倒伤人、防高处坠物伤人、防梯子滑倒伤人等安全措施。(8)工作负责人对接户线安装质量进行验收,并符合相关规程要求。(9)拆除现场安全设施,收回工器具、材料并清理现场,工作负责人召开站班会,抢修人员撤离作业现场。",
    "spos": []
  },
  {
    "id": "AT0848",
    "text": "(10)工作负责人向许可人汇报工作结束,许可人拆除所有安全措施,按操作步骤进行送电。(11)工作终结,由公共平台发布送电信息。",
    "spos": []
  },
  {
    "id": "AT0849",
    "text": "左前门电动窗工作正常，故障排除。",
    "spos": []
  },
  {
    "id": "AT0850",
    "text": "原因分析：首先，车在凹凸不平的、坡陡弯多的路面上比在平直坦荡光滑摩擦力小的路面上行驶所消耗的油量要多；车在沙、土质路面比在水泥、柏油质路面上行驶耗油要多；车在闹市区行驶比在郊区行驶耗油要多。闹市区路况复杂，车又经常遭遇交通堵塞，车速较低，而郊区相对路况较好，车能保持经济速度行驶。其次，应经常检查气缸压力变化情况、火花塞工作情况及燃油系统工作状态，发动机是否选择了理想的混合气浓度和得当的点火提前角，",
    "spos": []
  },
  {
    "id": "AT0850",
    "text": "反之可以选择车内空气循环。将温度调节旋钮转到合适的位置，使车内温度感到舒适。玻璃防雾使用专用的玻璃防雾剂，超市或汽车用品商店有售，价格也不贵，效果很好。如果没有专用的玻璃防雾剂，也可以使用家用的玻璃洗剂或洗洁剂来代替，将它润湿干净的擦布，擦拭风窗玻璃的内表面，再将玻璃擦拭干净后也可以起到防雾的作用。",
    "spos": []
  },
  {
    "id": "AT0852",
    "text": "维修方案更换汽油泵。",
    "spos": []
  },
  {
    "id": "AT0857",
    "text": "故障排除：1)重新安装曲柄销2)在锥套里抹上黄油，将曲柄销插入锥套内压紧，再拉出来看销轴上有多少面积粘有黄油，即可看到销与锥套的配合情况。检查锥套是否磨损锥套的结合面积有多少(应达到65%以上。3)更换销轴与销套。4)将旧销打出冲程孔",
    "spos": []
  },
  {
    "id": "AT0858",
    "text": "助力转向开关是ECU用来检测助力转向的工作情况，如果在怠速工况下打方向，使得助力转向泵内的压力升高，这样就需要消耗部分发动机的功率，为了稳定怠速转速，ECU在接收到助力转向开关信号后增加怠速马达的开度，增加喷油量。5、处理好线束，故障排除。",
    "spos": []
  },
  {
    "id": "AT0864",
    "text": "更换二次空气泵继电器后试车故障消除。维修方案更换二次空气泵继电器。",
    "spos": []
  },
  {
    "id": "AT0866",
    "text": "拆卸正时皮带罩盖和气门室罩盖，用专用工具从新对准正时，试车故障消失。",
    "spos": []
  },
  {
    "id": "AT0867",
    "text": "131号汽车故障报告故障现象发动机怠速轻微抖动，耗油量大。",
    "spos": []
  },
  {
    "id": "AT0868",
    "text": "分析造成P0513和B054故障码出现的原因有，线路问题，防盗控制器，发动机ECU，对照线路图54页，检查防盗控制器的A8脚到发动机ECU的29脚，这两脚之间的通断性良好，检查防盗控制器的供电脚A1.A6脚，没有问题，检查接地的A4脚，也没有问题，通过这些检查基本可以排除线路的故障，分析防盗控制器造成此故障的可能性最大，随后更换防盗控制器，重新匹配后，试车，故障排除，一周后电话询问用户，",
    "spos": []
  },
  {
    "id": "AT0868",
    "text": "车辆没有再出现问题。维修方案更换防盗控制器。",
    "spos": []
  },
  {
    "id": "AT0869",
    "text": "使两侧制动分泵上的制动杠杆与制动钳上的止块保持1mm。两后轮转动自如，该故障完全消失。补：按照我们《上海明锐底牌维修手册》P116--P117上所说的“左右两侧制动钳到止块的距离总和不能大于3mm或小于1mm而我本人认为该间隙要尽可能小，保持在1mm左右，甚至不留。如本人想法有误，希望专家老师批评指正，谢谢。",
    "spos": []
  },
  {
    "id": "AT0871",
    "text": "更换新的油泵故障排除。",
    "spos": []
  },
  {
    "id": "AT0873",
    "text": "出现故障时我们首先检查该车装配的ISU是属于哪种类型的，一般可以直接从遥控器上来判断，该车上的ISU系统是SIEMENS的ISU,因此需要做以下检查：1、试车检查判断落锁频率：该车虽然没有45Km/h落锁的功能，将车速加到100Km/h的速度维持相当长的一段时间还是没有落锁反应。2、用诊断仪检查ISU系统，诊断仪显示系统正常、无故障。3、用示波仪检测ISU系统的B12号脚是否有车速信号输入，",
    "spos": []
  },
  {
    "id": "AT0873",
    "text": "示波仪的显示屏显示没有任何波形，证明车速信号没有输入。4、根据电路图检查仪表台保险丝盒上F44号、7.5A频率转换器的保险丝，发现保险丝没有烧毁。5、检查频率转换器：转换器上的一根速度信号输入，一根输出，两根颜色相同，用万用表检测发现接反。6、重新将频率转换器两根线对调问题解决。",
    "spos": []
  },
  {
    "id": "AT0875",
    "text": "这是因为新车装配的零部件与售后供应的零部件是一批生产的，所以就不奇怪更换新配件也无法解决问题，这就需要从新配件中挑选超差小的配件使用，改变以前配件拿来就用的习惯，解决问题就会有依据了。对于东风车轮公司张玲女士指导的标准，车轮主要技术指标是：螺栓孔位置度偏差为φ0.2，端面跳动为不大于0.9，径向跳动为不大于0.7，动平衡不大于30g。的要求，以上测量的数据皆大于其标准，",
    "spos": []
  },
  {
    "id": "AT0875",
    "text": "所以许多新车依然存在问题原因所在。",
    "spos": []
  },
  {
    "id": "AT0878",
    "text": "23号汽车故障报告综合情况:发动机的机油刚刚更换没多久就变黑了：故障判断：假故障。",
    "spos": []
  },
  {
    "id": "AT0881",
    "text": "处理办法：发现不出油后，立即测示功图判断原因，然后针对以上原因，采取下列有效措施：1)碰泵、憋压、用水泥车洗井。2)提出油层解堵作业设计。3)对扣若无效，则重新作业。4)提出改造油层作业设计或换油层生产。5)将活塞放入工作筒，恢复生产。",
    "spos": []
  },
  {
    "id": "AT0882",
    "text": "处理措施：1)按设计要求修建基础。2)疏通排水沟，修好流水坡。3)拧紧螺栓。4)调整平衡。5)按说明书制定运转规则。6)严格按照井口中心和基础中心线对中。7)选择合适抽油机。8)垫平底盘与基础悬空处，特别是底盘固定螺丝周围。",
    "spos": []
  },
  {
    "id": "AT0895",
    "text": "故障原因:一般而言，重要传感器都有失效保护功能，断路之后电脑应以预存值控制喷油点火，混和比不应当出现太稀，太浓之情况;再检查供油系统也未见异常。回头检查各重要传感器，在测量水温传感器阻值时发现在水温约80℃,其阻值约6K,远大于正常值300Ω,在该传感器侧面有另外一水温传感器，该传感器为空调控制器提供水温信号，该传感器阻值完全符合要求，遂互换两插接件，再将起动，加速完全正常。",
    "spos": []
  },
  {
    "id": "AT0901",
    "text": "作业方法及步骤和所采取的安全措施及危险点控制措施等交待清楚,检查工作人员的精神状态和劳动防护用品等正常完备。(5)重新固定或更换接户线支持物的工作步骤:①在确保所有停电、验电、装设接地线等安全措施完整齐备的前提下,所有工作人员已清楚并履行签字确认后,方可许可工作。②将支持物上的接户线绑线松开从计量表箱中拆下,并检查导线有无受损或有无更换的必要性。",
    "spos": []
  },
  {
    "id": "AT0901",
    "text": "接户线应穿入 PVC保护管内,滴水弯工艺应满足规程要求。⑦结束后由工作负责人进行自验收,应检查固定或更换后的支架已牢固可靠,接户线接线紧密、相序正确,工艺质量符合要求。⑧整理工器具,收回材料并清理现场,召开站班会,终结工作。⑨工作负责人与工作许可人办理终结工作票手续,许可人负责拆除所有安全措施,按操作步骤进行送电,并办理工作终结手续。",
    "spos": []
  },
  {
    "id": "AT0901",
    "text": "(6)工作现场若需要使用梯子,应注意与地面的夹角,梯子上有人工作时,应设专人扶持,梯子应有限高标志和防散、防滑措施。(7)工作期间应通过 95598 抢修平台及时发布停送电信息。",
    "spos": []
  },
  {
    "id": "AT0907",
    "text": "R档仍然冲击很大，说明",
    "spos": []
  },
  {
    "id": "AT0911",
    "text": "处理方法(1)短路点在端部。可用绝缘材料将短路点隔开，也可重包绝缘线，再上漆重烘干。(2)短路在线槽内。将其软化后，找出短路点修复，重新放入线槽后，再上漆烘干。(3)对短路线匝少于1/12的每相绕组，串联匝数时切断全部短路线，将导通部分连接，形成闭合回路，供应急使用。(4)绕组短路点匝数超过1/12时，要全部拆除重绕。",
    "spos": []
  },
  {
    "id": "AT0918",
    "text": "查找零磁通电流互感器二次开路点时应注意安全，应穿绝缘靴，戴绝缘手套，至少两人一起。",
    "spos": []
  },
  {
    "id": "AT0920",
    "text": "处理措施：1)卸掉驴头负荷，使抽油机停在接近上死点，使游梁回到原位置上，检查U形卡子是否有磨损，如无磨损上紧U形卡子螺栓;2)如中央轴承座松动，可用顶丝将中央轴承座顶回原位，扭紧固定螺栓。",
    "spos": []
  },
  {
    "id": "AT0923",
    "text": "端面跳动为不大于0.9，径向跳动为不大于0.7，动平衡不大于30g。",
    "spos": []
  },
  {
    "id": "AT0931",
    "text": "但车辆行驶了200公里后故障又重新出现。又与支持室老师交流后，判断需更换控制阀体总成才能完全解决故障。维修方案更换控制阀体。",
    "spos": []
  },
  {
    "id": "AT0933",
    "text": "则应立即汇报值班调控人员，申请将相应一次设备退出；若影响直流输送功率的，则应申请降低直流输送功率或申请直流系统停运处理。",
    "spos": []
  },
  {
    "id": "AT0944",
    "text": "513号汽车故障报告故障现象怠速不良、加速不良、不能起动（起动困难）等。",
    "spos": []
  },
  {
    "id": "AT0945",
    "text": "啪”(在气门座处)的金属敲击声;转速增高时响声亦随之增高，温度变化和单缸断火时响声不减弱;若有数只气门响，则声音显得杂乱无章3、拆下摇臂轴取出所有的液压挺杆，排除挺柱内的空气，装复后再试车，故障排除。",
    "spos": []
  },
  {
    "id": "AT0946",
    "text": "579号汽车故障报告故障现象加速不良等",
    "spos": []
  },
  {
    "id": "AT0947",
    "text": "三、故障排查及处理(1)首先应检查保护器的额定动作电流选择或定值设置是否正确,然后检查接地试验测试仪(笔)电阻值设置是否合适。若设置不正确,则更正后再进行接地试验。(2)排除保护器的动作电流选择或定值设置问题后,如果仍然拒动作,则应检查配电变压器的中性线、接地引线、接线端子等是否存在上述错误或连接不可靠,若有问题,应按规程要求采取停电措施后,方可处理。",
    "spos": []
  },
  {
    "id": "AT0947",
    "text": "(3)如果中性线接线正确,与接地引线等各处连接正常,则应对配电变压器采取停电措施后,并解开中性线接地引线,用接地电阻测试仪测量中性线的接地电阻是否合格(配电变压器容量在100kVA及以下的,接地电阻应小于10Ω,100kVA以上的接地电阻应小于4Ω)。如不合格,应采取降低电阻的措施。",
    "spos": []
  },
  {
    "id": "AT0947",
    "text": "(4)若中性线的接地电阻合格,在确认配电变压器的中性线和保护器的接线均正确无误的情况下,一般可采用更换一台新的保护器,来检测保护器的自身质量有无问题。若有问题时,建议安装人员不要对保护器自行拆卸处理,应交由有资质的专业人员或返回厂家进行修复,并经检测合格后方可再投入运行。",
    "spos": []
  },
  {
    "id": "AT0947",
    "text": "(5)安装保护器后,应按照 DL/T 736-2010《农村电网剩余电流动作保护器安装运行规程》的要求:\"应用试验按钮试跳3次,均应正确动作;用试验电阻一般为(1~2kΩ)/2W]对各相进行接地试验3次,均应正确动作;带负荷分合3次,不得有误动作,方可正式投入使用。\"(6)严禁利用相线直接对地短路或利用动物作为试验物的方法。",
    "spos": []
  },
  {
    "id": "AT0958",
    "text": "解决措施：更换前HO2S",
    "spos": []
  },
  {
    "id": "AT0958",
    "text": "解决措施：更换前HO2S",
    "spos": []
  },
  {
    "id": "AT0961",
    "text": "故障消除",
    "spos": []
  },
  {
    "id": "AT0961",
    "text": "故障消除",
    "spos": []
  },
  {
    "id": "AT0962",
    "text": "586号汽车故障报告故障现象怠速不良、功能失效等。一般",
    "spos": []
  },
  {
    "id": "AT0964",
    "text": "故障现象：怠速运转时，转速会突然升高，几秒后又能恢复正常，行驶中松开加速踏板，减速时也有此现象。",
    "spos": []
  },
  {
    "id": "AT0980",
    "text": "检查备用交流滤波器投入情况，直流系统运行情况。将故障交流滤波器转检修。迅速对起火设备灭火，拨打火警电话，尽快处理。",
    "spos": []
  },
  {
    "id": "AT0981",
    "text": "以上故障若不及时排除，将导致恶性循环，并引发其他故障。",
    "spos": []
  },
  {
    "id": "AT1003",
    "text": "不适用于高配车辆(带日间行车灯)。经过与备件部沟通后，确认仅提供“E型”J519,使用引导型功能更换J519时，发现其有一个功能项08;对控制单元进行编码，在根据提示进行时最后在线编码不能正常连接，尝试使用进口EOS车型用引导型功能编码，该功能可以完成(但根据配置提示的编码与原车有差别),完成后上述存储故障消失，再根据该车原编码进行手动编码故障排除。",
    "spos": []
  },
  {
    "id": "AT1005",
    "text": "P1652由于TCMMIL亮起TCU1故障码反映是由于发动机电脑检测变速箱电脑内有存储故障码.发动机电脑才会出现P1652,说明发动机电脑和变速箱电脑通讯正常，所以故障部位是防盗控制器。更换防盗控制器故障排除。解决措施：更换防盗控制器",
    "spos": []
  },
  {
    "id": "AT1006",
    "text": "驾驶员称早上洗车时用高压水枪将发动机冲了一下。处理：将火花塞全部拆下保养，点火线圈及点火线上水迹全部揩干，发动机在未装火花塞的状况下，转速十几转，以排除缸内多余缸油、水，再将火花塞每只跳火检查后装机，再起动，发动机运转，试车一切正常，原故障排除。",
    "spos": []
  },
  {
    "id": "AT1007",
    "text": "故障现象：车辆行驶到100Km/h时，再加速时车子从五档掉到四档。",
    "spos": []
  },
  {
    "id": "AT1015",
    "text": "平时要做定期保养检查",
    "spos": []
  },
  {
    "id": "AT1015",
    "text": "平时要做定期保养检查",
    "spos": []
  },
  {
    "id": "AT1017",
    "text": "处理措施：1)将不对称负荷分散接在不同的供电点，以减少集中连接造成不平衡度严重超标的问题。2)使用交叉换相等办法使不对称负荷合理分配到各相，尽量使其平衡化。3)加大负荷接入点的短路容量，如改变网络或提高供电电压级别提高系统承受不平衡负荷的能力。4)装设平衡装置。简要列出以上几种解决三相电压或电流不平衡对电网及电能质量危害的技术措施。",
    "spos": []
  },
  {
    "id": "AT1018",
    "text": "诊断排除维修注意事项：1、喷油器有很多种类，外形相同、能够装得上的喷油器未必是合适的喷油器，维修时采用的喷油器的零件号必须跟原来的喷油器一致，不允许换错；2、为了便于安装，推荐在与燃油分配管相连接的上部O型圈表面涂上无硅的洁净机油。注意不要让机油污染喷油器内部及喷孔；3、拆卸和重新安装喷油器时，必须更换O型圈，此时不得损伤喷油器的密封面；4、若喷油器有两条卡槽，在安装卡夹时应注意不要卡错，",
    "spos": []
  },
  {
    "id": "AT1018",
    "text": "可参照原件的安装位置；5、严禁随意拆卸滤网清洗或更换滤网；6、拆卸后应保证喷油器座的清洁，避免异物进入汽缸。简易测量方法:（卸下接头）把数字万用表打到欧姆档，两表笔分别接喷油器两针脚，20℃时额定电阻为11-17Ω。建议：每20000kM利用专用的清洗分析仪对喷油器进行彻底的清洗。",
    "spos": []
  },
  {
    "id": "AT1019",
    "text": "处理措施：首先应对变压器进行外部检查。查不出异常现象时，再由继电器内聚的气体多少、颜色、化学成分来鉴别。根据气体的多少可以估计变压器故障的大小，气体无色无味是空气，动作原因是变压器排出的气体所致。如气体可燃，则其动作系由内部故障引起的。在鉴别气体时必须迅速，否则时间一长，颜色就会消失。如气体是可燃的，无论有无备用变压器，也必须停下来查明原因，如果根据气体仍查不出原因，可进行变压器油的简化试验，",
    "spos": []
  },
  {
    "id": "AT1021",
    "text": "常开和常闭触点都正常。将刹车灯开关上的复位销拉起，先安装刹车灯开关，再插上连接线束，启动发动机EPC灯灭了，用F-ADS读码没有故障码，进行路试没有再次出现此次故障。解决措施：重新调节制动灯开关位置。",
    "spos": []
  },
  {
    "id": "AT1022",
    "text": "处理原则：发现泄漏电流指示异常增大时，应检查本体外绝缘积污程度，是否有破损、裂纹，内部有无异常声响，并进行红外检测，根据检查及检测结果，综合分析异常原因。核查避雷器放电计数器动作情况。正常天气情况下，泄漏电流读数超过初始值1.2倍，为严重缺陷，应登记缺陷并按缺陷流程处理。正常天气情况下，泄漏电流读数超过初始值1.4倍，为危急缺陷，应汇报值班调控人员申请停运处理。发现泄漏电流读数低于初始值时，",
    "spos": []
  },
  {
    "id": "AT1026",
    "text": "而且只要有其中的一个原因存在都可能会导致变速箱TCU有故障码出现，车速传感器、变速箱内部电磁阀、油温传感器故障可能会有特定的故障码出现，但是除此之外的其它7项显示的故障码差别不大，可能有时都会没有故障码出现。处理方法、体会：1、首先查看是否有故障码，诊断仪显示好多故障码，而且根本没法清除。提示我们可能引起该车的",
    "spos": []
  },
  {
    "id": "AT1027",
    "text": "这说明绝对合格的车轮是不存在的，问题在于车轮产生的摆动能否互相抵消或缓冲掉。关于转向器的安装，转向器是由两个U型夹用四个螺丝安装在车身前围下部的，当前在使用的转向器由两种，一种是单支点的转向器，在转向器壳体的左侧U型夹的安装位置出两侧有突起可以限制转向器壳体横向（左右方向）窜动，而右侧U型夹只限制转向器壳体的径向（前后）移动。另一种是双支点转向器的壳体两侧的安装位置的形状是一样的，",
    "spos": []
  },
  {
    "id": "AT1027",
    "text": "两个U型夹都限制转向器壳体的横向移动。转向器的安装要求是，转向时转向器壳体左右窜动量不能太大（否则会出现方向盘自由行程变大，影响操纵）但是转向器又不能过分定位（紧固在车身上），否则由车轮传递来的振动是无法缓冲的，就会造成方向抖动。转向器安装U型夹必须顺利的转向器壳体的安装槽内，装入后两侧与壳体的间隙至少有1.5毫米以上的间隙，(包括橡胶缓冲垫)就不会将冲击传递到方向盘上，",
    "spos": []
  },
  {
    "id": "AT1028",
    "text": "(4)按国家有关规定退补相应电量的电费。",
    "spos": []
  },
  {
    "id": "AT1030",
    "text": "分析认为有可能加入了不符合要求的制冷剂。4、重新夹注R134a制冷剂故障排除。",
    "spos": []
  },
  {
    "id": "AT1035",
    "text": "水温表转速表工作正常，路试一切正常。",
    "spos": []
  },
  {
    "id": "AT1040",
    "text": "778号汽车故障报告故障现象水温一直都很高，不论开、关空调，怠速或高速行驶。",
    "spos": []
  },
  {
    "id": "AT1043",
    "text": "补气前应退出压力跳闸保护；若SF6压力持续降低，应向值班调控人员申请停运处理。如果为第二级报警，立即向值班调控人员申请停运处理。记录保护动作时间及一、二次设备检查结果并汇报。提前布置故障油浸式平抗检修试验工作的安全措施。",
    "spos": []
  },
  {
    "id": "AT1060",
    "text": "踏几下刹车踏板感觉与正常刹车没有区别。",
    "spos": []
  },
  {
    "id": "AT1066",
    "text": "检查油压和缸压都没问题。6、将进气管上所有的真空管路堵死再试车故障依旧，拔掉碳罐电磁阀接头，故障依旧。7、拔掉EGR阀接头，并堵住进气管处的接头，故障消失。",
    "spos": []
  },
  {
    "id": "AT1074",
    "text": "3端到71端子的断路与短路情况都合格；用万用表检查DLC接口CAN－L和CAN-H之间的电阻及ECU接口CAN－L和CAN-H之间的电阻正常；重点又检查C16插头，重新插拔并用手来回晃动没有发现异常。决定调换商品车ECU试车，故障没有出现。连续跟踪五天，也一切正常。维修方案更换ECU。",
    "spos": []
  },
  {
    "id": "AT1091",
    "text": "故障原因简要分析夜行灯，照明灯由同一开关（大灯组合开关TNS档位）控制。保险丝由一条共用主保险120A和照明灯独立保险5A、夜行灯独立保险15A组成（线路图见附件二）。室内照明灯线路分布：手自一体开关、自动空调控制器、危险警报开关、音响控制单元、方向盘音响开关、组合仪表等仪表台照明灯。夜行灯线路分布：左右前位置灯、左右后行车灯和牌照灯。可能原因：手自一体开关、自动空调控制器、危险警报开关、",
    "spos": []
  },
  {
    "id": "AT1094",
    "text": "试车验证故障排除。",
    "spos": []
  },
  {
    "id": "AT1100",
    "text": "3将链条及链条张紧器拆下检查无异常。4当用手转动可变气门执行器时，发现执行器有很大的旷量。所以拆下服务车的执行器检查比较后发现故障车的执行器旷量明显大于正常值。将两车执行器互换后先前故障车的异响消失。所以判断为可变气门执行器故障。维修方案更换可变气门执行器。",
    "spos": []
  },
  {
    "id": "AT1101",
    "text": "补气前应退出压力低跳闸保护；若SF6压力持续降低，应向值班调控人员申请停运处理；如果为第二级报警，立即向值班调控人员申请停运处理；记录换流变压器保护动作时间及一、二次设备检查结果并汇报；提前布置故障换流变压器检修试验工作的安全措施。",
    "spos": []
  },
  {
    "id": "AT1106",
    "text": "三、故障排查及处理(1)首先应检查保护器的控制回路接线有无错误或接头接触不良等现象。然后检查交流接触器或断路器的分合线圈工作电压是否正常。(2)如果接线正确,则应检查保护器安装位置是否会受到强电磁干扰。(3)再检查配电变压器的中性线,穿过零序互感器的中性线方向有无穿反;检查穿过零序互感器后的中性线有无重复接地现象;或者装在中性点接地线上的保护器是否错装在负荷侧的中性线上。",
    "spos": []
  },
  {
    "id": "AT1106",
    "text": "(4)检查被保护线路与未保护线路上的电器设备电源线有无混线现象。(5)检查配电变压器的中性线(N线)与其他电气设备外壳接地保护线(PE线)有无混线。(6)检查装在两回出线上的保护器,穿过零序互感器的中性线有无交叉现象。(7)如果中性线接线与穿向正确,则应检查保护器的中性线引线接线端子的接触是否良好,或接地电阻是否符合要求。",
    "spos": []
  },
  {
    "id": "AT1106",
    "text": "(8)在确认保护器的接线和中性线没问题的情况下,可采用更换一台新的保护器,来检测保护器的自身质量有无问题。(9)注意以上检查必须在人身和设备确保安全的情况下开展,如有查出问题需要处理时,必须按要求做好停电、验电、挂接地线等安全措施后,方可进行。",
    "spos": []
  },
  {
    "id": "AT1114",
    "text": "当发生故障时应及时进行检修,否则会失去监测指示作用,甚至造成运行人员误判而引起其他不安全现象或不必要的损失。",
    "spos": []
  },
  {
    "id": "AT1120",
    "text": "500号汽车故障报告故障现象一辆优利欧用户反映油耗高，平均计算百公里油耗为10升",
    "spos": []
  },
  {
    "id": "AT1133",
    "text": "更换该螺栓重新拧紧，通过路试异响声消失。",
    "spos": []
  },
  {
    "id": "AT1138",
    "text": "4、拔掉水温传感器，发动机一次起动成功，说明系统混合气过稀，由于发动机行驶里程已经超过8万公里，系统某些零部件已经老化，如果更换新零部件维修成本太高，再阅读维修手册，发现系统设置了老化加浓装置，按手册说明进行选择性调整，交付用户后跟踪回访，故障彻底消除。",
    "spos": []
  },
  {
    "id": "AT1141",
    "text": "另外,可以设置氧化锌压敏电阻以吸收操作过电压,保护电容器。(4)检查补偿装置柜体外壳以及低压避雷器的接地线连接是否可靠,接地电阻是否符合要求。接地连接导线截面宜不小于10mm塑铜线或16mm塑铝线,接地电阻不大于4Ω(5)检查是否由于电容器运行时的环境温度引起,配电室或配电箱应保持通风良好,并有防止小动物侵入措施。",
    "spos": []
  },
  {
    "id": "AT1146",
    "text": "故障排除更换收音机总成，试车，故障不再出现，故障彻底排除。",
    "spos": []
  },
  {
    "id": "AT1152",
    "text": "车辆分线盒也烧坏一个保险，现初步判定，电池包内保险为车辆DC坏导致；6.将车辆交由电咖跟进，随后更换DC车辆信息正常，故障排除。故障点DC/DC",
    "spos": []
  },
  {
    "id": "AT1153",
    "text": "奔腾车在正常怠速时的相关数据：FUELPW(喷油脉宽):1.91ms,/MAF(空气流量):2g/s,/MAF(空气流量传感器电压):1.21VMAP(进气压力传感器电压):1.21V,/RPM:700转/分钟/TPREL(节气门开度):1.96%,TP1(1号节气门电压);0.6V左右，/TP2(2号节气门电压);4.4V左右。用奔腾专用诊断仪M-MDS检测该车怠速时的数据发现，",
    "spos": []
  },
  {
    "id": "AT1163",
    "text": "(4)根据现场实际情况,必要时在故障拉线适当距离以外设置围栏,临近道路的线路,在道路两侧应设立交通警示标志牌,并设专人看守,必要时联系交警部门指挥交通。(5)及时汇报上级部门,并由95598供电服务平台发布临时检修停电信息。(6)根据现场情况确定合理的施工方法。(7)根据选定的施工方法制定抢修方案,包括组织措施、技术措施、安全措施等。(8)根据抢修方案选择所需材料的型号、规格和数量。",
    "spos": []
  },
  {
    "id": "AT1163",
    "text": "(9)根据抢修方案和现场工作内容选择合适的施工器具。(10)落实安全组织措施后,工作许可人应做好线路停电、验电、挂设接地线、悬挂标志牌等安全技术措施,向工作负责人办理许可手续。(11)施工前工作负责人向全体工作班成员进行\"三交三查\",工作班成员应确认签名。(12)打好临时拉线。一般采用锚桩临时拉线法,这样可以快速组织抢修,缩短抢修时间,也可制作正式拉线;待拉线收紧调整好后再将松弛拉线拆除。",
    "spos": []
  },
  {
    "id": "AT1163",
    "text": "(13)采用临时拉线的,待临时拉线制作好后,将松弛拉线拆除,重新制作拉线,调整紧固拉线,待拉线收紧调整好后再将临时拉线拆除。(14)拆除现场安全围栏等设施,收回工器具、材料并清理现场,工作负责人召开站班会,自验收合格后,组织抢修人员撤离作业现场。(15)工作负责人向工作许可人汇报工作结束,工作许可人拆除所有安全措施后,按操作步骤进行送电。(16)工作总结,并由95598 供电服务平台发布送电信息。",
    "spos": []
  },
  {
    "id": "AT1164",
    "text": "(4)安装时注意工艺质量,使用合格的固定附件,潮湿地区最好选择镀锌的螺栓和连接件。",
    "spos": []
  },
  {
    "id": "AT1168",
    "text": "在高速公路上挂4档，车速可以达130km/h以上。",
    "spos": []
  },
  {
    "id": "AT1173",
    "text": "加强监视；试合不成功，进一步检查处理。",
    "spos": []
  },
  {
    "id": "AT1179",
    "text": "必要时申请停运直流系统进行检查处理。",
    "spos": []
  },
  {
    "id": "AT1183",
    "text": "两表笔分别接碳罐控制阀两针脚，20℃时额定电阻为22~30Ω。",
    "spos": []
  },
  {
    "id": "AT1186",
    "text": "解决措施：清除制动盘上的锈迹，故障排除",
    "spos": []
  },
  {
    "id": "AT1188",
    "text": "处理措施：1)调整刹车行程在1/3—2/3之间，并调整刹车凸轮位置，保证刹车时刹车蹄能同时张开。2)更换严重磨损的刹车片，取下旧刹车片，重新铆上新刹车片。3)清理刹车毂里油迹，确保刹车毂与蹄片之间无赃物、油污。4)把刹车中间支座拆开，里面是铜套需要润滑，拆开后清理油道，加注黄油即可。两个摇臂要调整好位置，不得有刮卡现象。",
    "spos": []
  },
  {
    "id": "AT1191",
    "text": "故障现象：该车在怠速时抖动大。",
    "spos": []
  },
  {
    "id": "AT1193",
    "text": "避免前后磨损程度相差太大。如果需要更换磨损严重的轮胎，最好两个或4个一起换，纹路相同的轮胎可以前后交叉更换。另外，折线花纹的轮胎有助于节省燃油。",
    "spos": []
  },
  {
    "id": "AT1200",
    "text": "处理方法：1、放油，使液面至规定位置。2、均匀拧紧合箱螺栓。3、打开箱盖，洗净分箱面，用密封胶均匀涂抹在结合面上再合箱，并均匀拧紧合箱螺栓。4、拧紧丝堵。5、拧紧轴承盖螺栓。6、更换轴承密封胶圈。7、疏通回油孔。",
    "spos": []
  },
  {
    "id": "AT1201",
    "text": "若不及时更换,会造成整个无功补偿装置失去应有的功能,势必会给供电企业或用户带来供电质量及供电能力的下降,甚至会造成直接的经济损失。",
    "spos": []
  },
  {
    "id": "AT1209",
    "text": "低速的时候点火能量不足(稍微漏电就会导致点火能量不足),但是由于此故障是间歇性的，而且不连续，因此从高压火上基本看不出来有什么差别，高速时点火能量提高，微弱的漏电对发动机基本没什么影响。",
    "spos": []
  },
  {
    "id": "AT1211",
    "text": "应及时到修理厂进行修理。",
    "spos": []
  },
  {
    "id": "AT1218",
    "text": "故障原因功能：提供怠速旁通空气道，并通过改变通道截面积控制旁通空气量，实现发动机怠速工况时转速的闭环控制。原理：怠速调节器内一块可在轴上自由转动的永久磁铁上刚性连接着一块旋转滑块，永久磁铁可以在线圈的驱动下旋转，使滑块随之旋转。滑块的角位置决定了旁通气道的开度，因而调节了旁通空气量的大小。滑块的角位置由电子控制器输出的电脉冲占空比进行控制。安装位置：节气门体上。",
    "spos": []
  },
  {
    "id": "AT1218",
    "text": "20℃时额定电阻为17.6Ω左右。",
    "spos": []
  },
  {
    "id": "AT1224",
    "text": "维修方案更换前HO2S。",
    "spos": []
  },
  {
    "id": "AT1228",
    "text": "清洗或更换冷凝器8、更换空调滤网9、更换风机或风机控制模块10、维修或更换风门电机",
    "spos": []
  },
  {
    "id": "AT1229",
    "text": "绕组温度/油温异常升高现象：监控系统发出油浸式平波电抗器绕组温度/油温高报警信息。油浸式平波电抗器绕组温度/油温与正常运行时对比有明显升高。",
    "spos": []
  },
  {
    "id": "AT1230",
    "text": "绕组温度/油温异常升高现象：监控系统发出换流变压器绕组温度/油温高报警信息；换流变压器绕组温度/油温与正常运行时对比有明显升高。",
    "spos": []
  },
  {
    "id": "AT1239",
    "text": "系统将倒车影像系统关闭，强迫用户到经销商进行维修。解决措施：",
    "spos": []
  },
  {
    "id": "AT1254",
    "text": "电压立即跌落到11、8V左右。验证了发电机发电量不足。决定对发电机进行解体检查。经检查，转子、定子、整流部分均正常。电压调节器是控制调节充电电压的关键部件，应重点检查。吉利轿车电压调节器的内部电路是一个含有单片集成电路的混合集成电路块，安装在发电机后端盖内，先用万用表检查F和B端，如果F与B间导通，B与F间不导通，说明该电压调节器二级管性能良好。该车电压调节器内部线路复杂，现知道其中的二级管良好，",
    "spos": []
  },
  {
    "id": "AT1258",
    "text": "空调泵工作效率低下不能产生足够的工作压力，造成空调系统低压高，高压低的现象，判定空调泵出现故障的可能性比较大，替换空调泵后加注制冷剂，观察只是在加注制冷剂过程中空调制冷，停止加注时又和原来一样不制冷。通过查阅维修资料，在空调系统堵塞时不单是造成低压低而高压高的现象，有时也有可能产生空调系统高压低而低压高的现象，空调系统堵塞一般出现在膨胀阀或者干燥罐这两个部位，",
    "spos": []
  },
  {
    "id": "AT1264",
    "text": "当两接片接被针脚顶开的时候正常，顶不开时出现故障。因为规定不可对安全气囊上的元件擅自维修和修复，只能更换新的滑环。",
    "spos": []
  },
  {
    "id": "AT1265",
    "text": "处理原则：现场检查交流滤波器组有无明显故障，汇报值班调控人员。若电阻、电抗谐波过负荷保护Ⅰ段、Ⅱ段报警，在备用交流滤波器可用的情况下，可根据现场情况申请值班调控人员手动投入备用交流滤波器，监视报警信号能否自行消除。同时应加强报警分析，制定处理措施。若电阻、电抗谐波过负荷保护Ⅲ段跳闸，检查备用交流滤波器投入情况及直流系统运行情况，汇报值班调控人员。发生跳闸时，应及时搜集故障录波图、事故记录、",
    "spos": []
  },
  {
    "id": "AT1265",
    "text": "保护动作时间及一、二次设备检查结果并报送至相应管理部门。e)做好安措，尽快处理。",
    "spos": []
  },
  {
    "id": "AT1269",
    "text": "即伸入到进、排气管道内的那一段气门导管断裂。虽然这种故障出现的几率极低，但当气门导管的材料有缺陷或在安装过程中气门导管的某部分受到意外损伤时，故障就可以发生，这一故障的外部症状是有异响：其响声的频率与点火频率相同，发动机转速越高，其响声越厉害、越尖锐，单缸断火时响声依然存在，听诊时可查出响声发生在气缸盖部位。进一步打开气缸盖罩检查可知，如配气机构其他零部件不是造成异响的原因，",
    "spos": []
  },
  {
    "id": "AT1271",
    "text": "508号汽车故障报告故障现象用户反映自己驾驶的辆优利欧油耗很高,平均计算每百公里耗油十升。",
    "spos": []
  },
  {
    "id": "AT1274",
    "text": "4.4 声音异常4.4.1 现象声音与正常运行时对比有明显增大且伴有异常噪声。4.4.2 ",
    "spos": []
  },
  {
    "id": "AT1275",
    "text": "(4)组织检修人员准备材料和工具,正确填写工作票(或抢修单)和编制标准化作业指导书,开工前进行\"三交三查\",将工作任务、作业方法及步骤和所采取的安全措施及危险点控制措施等交待清楚,检查工作人员的精神状态和劳动防护用品等正常完备。(5)重新固定或更换接户线支持物的工作步骤:①在确保所有停电、验电、装设接地线等安全措施完整齐备的前提下,所有工作人员已清楚并履行签字确认后,方可许可工作。",
    "spos": []
  },
  {
    "id": "AT1275",
    "text": "⑥将接户线重新接入计量表箱,作业时应注意导线的相序,导线颜色相同时,应特别注意零线。接户线应穿人PVC保护管内,滴水弯工艺应满足规程要求。⑦结束后由工作负责人进行自验收,应检查固定或更换后支架已牢固可靠,接户线接线紧密、相序正确,工艺质量符合要求。⑧整理工器具,收回材料并清理现场,召开站班会,终结工作。",
    "spos": []
  },
  {
    "id": "AT1275",
    "text": "⑨工作负责人与工作许可人办理终结工作票手续,许可人负责拆除所有安全措施,按操作步骤进行送电,并办理工作终结手续。(6)工作现场若需要使用梯子时,应注意与地面的夹角,梯子上有人工作时,应设专人扶持,梯子应有限高标志和防散、防滑措施。(7)工作期间应通过 95598 抢修平台及时发布停送电信息。",
    "spos": []
  },
  {
    "id": "AT1280",
    "text": "用温度计测量出风口温度为24度。(外界温度为30度)",
    "spos": []
  },
  {
    "id": "AT1282",
    "text": "三、故障排查及处理(1)当保护器动作后,经检查未发现事故原因时,允许试送电一次,如果再次动作,应查明原因找出故障,不得连续强行送电。(2)一般情况下,保护器动作的原因大都是由于被保护范围内发生了接地、漏电等故障引起的,人身触电事故引起的跳闸占比是极小的,所以,排查时可以通过直观巡查法、缩小范围法、分户试送法、数值对比法等方法尽快找到故障点。",
    "spos": []
  },
  {
    "id": "AT1282",
    "text": "1)直观巡查法:是指巡视人员针对故障现象进行初步分析判断后,先对被保护范围内的主干线路、分支线路、接户装置等通过目测巡视一次,看是否有导线断线接地、导线触及拉线或横担及其他线路造成漏电,有无线路通道内树枝、植物碰触导线等比较直观的故障点,这是最简单易行的。2)缩小范围法:是指巡检人员通过切断出线回路来判断故障在分断点的前后位置。",
    "spos": []
  },
  {
    "id": "AT1282",
    "text": "尽量将故障点缩小到最小范围内,可以集中力量排查和处理故障点。3)分户试送法:是指巡检人员在切断所有用户后总(分)保试送成功的情况下,可以采取逐户试送的方式来找到故障点。这种方法比较适用于用户侧有接地、漏电较大或接线错误等情况下,而且工作量较大、所以可以先查哪些用户的家保没有投运,这样范围会更小。",
    "spos": []
  },
  {
    "id": "AT1282",
    "text": "中性点接线等比较直观的故障点;然后通过向周围客户打听近期台区内有无新增设备的用户,向用户了解有无一经启动设备就发生跳闸等现象;最后再排查比较难的问题,比如谐波影响、变频设备及用户累积泄漏电流等。",
    "spos": []
  },
  {
    "id": "AT1291",
    "text": "因为该车为自动变速箱，故在加速不良的情况下将变速器-挂在空档时发动机的转速上升，初步怀疑为自动变速器打滑，回站后做失速实验变速箱正常。4、测量燃油压力，车辆出现故障时汽油压力突然下降，导致发动机抖动，上坡无力。5、拆下汽油泵进行检查，发现油泵底座有小块塑料块堵着进油管，经过处理后，故障排除。",
    "spos": []
  },
  {
    "id": "AT1294",
    "text": "结果也是不能通讯;然后发现该车除安全气囊系统外其它的控制系统都不能诊断，然而检查这些系统的通讯线与诊断口的7号脚都连接正常。2、由于所有的系统都不能用诊断仪进入，因此只有用万用表进行检查，从电路图可以看出所有的诊断通讯线都是由控制器直接到OBDⅡ诊断口7号脚，显然这些通讯线都应该不会是搭铁线，会不会是诊断口的7号线对地搭铁引起诊断仪不能进入诊断程序呢?带着这个疑问用万用表一端接在诊断口的7号脚，",
    "spos": []
  },
  {
    "id": "AT1300",
    "text": "试车故障排除。维修方案天窗周围加强板与天窗前框架盖板进行修整加装隔离胶垫。",
    "spos": []
  },
  {
    "id": "AT1307",
    "text": "故障现象：1档起步有时脱档",
    "spos": []
  },
  {
    "id": "AT1309",
    "text": "VTA端子与搭铁之间的电压即节气门位置传感器信号电压在怠速时变为0.6V左右,怠速触点在怠速时接通,稍开节气门即断开，发动机运转也变得十分平稳。路试，自动变速器升档正常，动力充沛，故障完全排除。",
    "spos": []
  },
  {
    "id": "AT1317",
    "text": "处理方法(1)调整刹车行程在1/2—2/3之间，保证刹车时两刹车蹄片同步。(2)更换严重磨损的刹车片。(3)清理刹车蹄片内的油迹，确保刹车轮与蹄片之间无脏物、油污。如果是刹车一侧的油封漏油，应更换油封。(4)将刹车中间支座拆开，清理油道加注黄油。调整摇臂位置，不得有刮卡现象。",
    "spos": []
  },
  {
    "id": "AT1324",
    "text": "将点火锁芯更换后故障没有排除反而钥匙可以在点火锁芯里360度旋转！更换方向柱锁问题解决。",
    "spos": []
  },
  {
    "id": "AT1325",
    "text": "接着更换F125多功能开关，故障排除。",
    "spos": []
  },
  {
    "id": "AT1327",
    "text": "由此可以证明线路没有故障，故障部位是调速模块，更换调速模块后故障排除。维修方案更换鼓风机控制模块。",
    "spos": []
  },
  {
    "id": "AT1334",
    "text": "首先要确定是助力系统引起跑偏还是车辆车轮定位等引起跑偏。具体方法是将手离开方向盘，起动发动机，观察方向盘有无向一边偏摆，若有，说明是助力引起车辆跑偏。若无参照不带助力转向排除方法。诊断排除",
    "spos": []
  },
  {
    "id": "AT1346",
    "text": "如果冷却塔风扇电源回路正常，则断开冷却塔风扇电源总开关对变频器进行复位，再恢复电源。如果成功，密切监视风扇运行情况；如果不成功，则应断开该冷却塔风扇电源总开关，做好安措隔离措施；同时应加强内水冷系统温度监视。",
    "spos": []
  },
  {
    "id": "AT1348",
    "text": "原因分析：查电路图得知该车巡航系统是由巡航开关、刹车灯开关、PCM等部件组成。经检查巡航开关工作正常，打开巡航开关仪表上的巡航系统灯能够正常点亮。刹车灯开关与PCM有两路线路相连，一路信号输入，从刹车灯保险过来经过刹车灯开关，若踩下刹车踏板刹车灯开关闭合，BCM接到一个高电位信号，控制刹车灯点亮，并同时将这个高电位信号传递给PCM。另一路是从PCM输出一个低电压信号，经由刹车灯开关接地，",
    "spos": []
  },
  {
    "id": "AT1348",
    "text": "当踩下刹车踏板时该回路断开。PCM正是对比这两个信号来对定速巡航系统进行控制的。开关上控制刹车灯的触点为常开，PCM信号线直接经过的触点为常闭。因刹车灯工作正常，所以基本排除了刹车灯回路问题，初步判断故障点出现在PCM信号回路中。解决措施：在实际检查过程中发现这两个回路均是通过刹车灯开关旁边的一个噪音过滤器来进行传递，就着重检查了噪音过滤器，",
    "spos": []
  },
  {
    "id": "AT1356",
    "text": "将此孔打通故障即可排除。",
    "spos": []
  },
  {
    "id": "AT1359",
    "text": "诊断过程首先查线J293冷却液控制单元电路图为4针插头：T4P/1红线为冷却液控制单元保险。T4P/2冷却液单元控制单元保险。T4P/3来自J220。T4P/4接地。         （1）首先查看了冷却液温度传感器的阻值正常，其线路也正常，来自J220的T4P/3的线路也无接地现象，考虑到问题是否处在J293在更换了J293以后故障依旧。",
    "spos": []
  },
  {
    "id": "AT1359",
    "text": "T4P/2的电压为0V）                       （3）在更换了中央电器设备后，故障消失。",
    "spos": []
  },
  {
    "id": "AT1362",
    "text": "电阻值稳步增长；超过1/2开度，至3/4开度和全开时电阻值不再增加。故障排除更换新的节气门位置传感器后，故障排除。",
    "spos": []
  },
  {
    "id": "AT1365",
    "text": "975号汽车故障报告故障现象PCM根据发动机各传感器发出的信号确定发动机的运转条件，驱动脱附电磁阀，脱附电磁阀根据发动机运转条件将适量蒸发气体引入燃烧室，以保证驾驶性能，防止蒸发气体被释放到大气中。在怠速状态下闭环燃油控制期间，PCM监控短期燃油补偿和长期燃油补偿。如果LONGFT和这些燃油补偿的总数低于默认值，那么PCM即可确定燃油系统在怠速状态下的混合气浓度太稀。",
    "spos": []
  },
  {
    "id": "AT1370",
    "text": "维修方案更换二次空气泵继电器后试车故障消除。",
    "spos": []
  },
  {
    "id": "AT1371",
    "text": "拆下门槛压条，掀开地毯，在地板的上面有一个小盖，用两个螺栓固定的。拆下螺栓把盖打开，发现此盖下面不是汽油泵，而是油箱浮子，如果要想拆油泵，就必须把油箱抬下来才行，没有办法，只好按原样装上。故障排除在油箱底部汽油泵的位置猛打几下，又从车上把汽油泵的线束与主线分开",
    "spos": []
  },
  {
    "id": "AT1373",
    "text": "更换后故障排除。",
    "spos": []
  },
  {
    "id": "AT1376",
    "text": "联系专业人员处理。",
    "spos": []
  },
  {
    "id": "AT1393",
    "text": "利用远程传输系统对喇叭进行测试，以确保喇叭能正常工作",
    "spos": []
  },
  {
    "id": "AT1396",
    "text": "这种情况只在个别的后置发动机的汽车上才发生。",
    "spos": []
  },
  {
    "id": "AT1400",
    "text": "查看现场抢修作业需要补充的停电范围、保留的带电部位和作业现场的条件、环境及其他危险点等。(5)制定抢修方案。抢修方案包括组织措施、技术措施、安全措施和施工作业方法。(6)根据抢修方案和现场工作内容选择所需的工器具和材料。(7)落实安全组织措施后,工作许可人应做好线路停电、验电、挂设接地线、悬挂标志牌等工作,向工作负责人办理许可手续。",
    "spos": []
  },
  {
    "id": "AT1400",
    "text": " (13)故障点处理完毕后工作负责人组织对修复的电缆线路进行绝缘摇测,对故障点前后设备进行检查,如发现问题应一并修复,并应符合 DL/T1253-2013《电力电缆线路运行规程》要求。(14)拆除现场安全设施,收回工器具、材料并清理现场,工作负责人召开站班会,组织人员撤离。(15)工作负责人向许可人汇报工作结束,许可人拆除所有安全措施,按操作步骤进行送电。",
    "spos": []
  },
  {
    "id": "AT1400",
    "text": "(16)工作总结,并向 95598 抢修平台发布送电信息。",
    "spos": []
  },
  {
    "id": "AT1403",
    "text": "故障现象：敲缸(爆震)声严重，而且水温高。",
    "spos": []
  },
  {
    "id": "AT1414",
    "text": "气体压力降低报警现象：a）监控系统发出气体压力低的告警信息。b）密度继电器气体压力指示低于报警值。",
    "spos": []
  },
  {
    "id": "AT1433",
    "text": "处理原则：到现场检查阀控系统是否工作正常。检查直流系统在当前主系统下工作正常。检查阀控系统电源端子电压，如果不正常，检查外部电源系统和电缆接线。如果电源端子电压正常，检查是否有电源空开跳开，若有，试合一次。若试合成功，检查相应的极控和阀控系统是否已恢复正常工作。报警消失后，应加强监视，由相关检修人员分析故障产生原因。如果试合不成功，检查该路直流电源对应的电源变换模块是否存在故障。",
    "spos": []
  },
  {
    "id": "AT1437",
    "text": "重复上述换挡步骤若干次(4次以上),然后关闭发动机。重复两次上述排空、加注、连续换挡的步骤。然后完全排空变速箱，用新垫片重新安装排放螺栓，最后再加注干净的变速箱油。下一步，断开线状螺线管电接头，拆下安装螺栓和线状螺线管。检查变速箱上螺线管安装表面是否干净，清除所有脏物。装上零件号为28250-P4R-315的新线状螺线管，重新接上电接头。完成这些步骤后，路试检查变速箱的工作状况。记住：排除故障后，",
    "spos": []
  },
  {
    "id": "AT1437",
    "text": "应清除PCM存储器中的故障代码。",
    "spos": []
  },
  {
    "id": "AT1445",
    "text": "若有大的偏移现象，则要根据情况适当调整。",
    "spos": []
  },
  {
    "id": "AT1457",
    "text": "无断路现象，然后将油门踏板发动机控制单元之间的线束及油门踏板线束中各个插头之间进行了测量电阻值都在１～０欧，表示线路正常，那么我们检查了节气门体总成，方法和油门踏板一样，用手工将节气门叶片旋转测得Ｇ187上的T6ad/4;T 6ad/6和Ｇ188上T6ad/1T6ad/2之间的电阻值很平顺没出现断路现象，同时也排除Ｇ186节气门驱动电机卡死的可能性，",
    "spos": []
  },
  {
    "id": "AT1457",
    "text": "路试一切正常，故障排除。5.在和用户沟通后得知用户车辆在久放之后全车没有电了，于是找了家门口的一个汽修厂帮忙连电，连了好几次没反应，不知怎么弄得最后一次打着火了，结果就这样了",
    "spos": []
  },
  {
    "id": "AT1460",
    "text": "并复归24小时泄漏报警。液位下降迅速，立即申请调度停电处理。",
    "spos": []
  },
  {
    "id": "AT1461",
    "text": "电脑能在一秒钟之间对车轮进行几百次的检测，并同时对制动系统进行数十次的操纵，不过，ABS只要紧急制动时才起作用，一般情况下起作用的还是普通制动系统。",
    "spos": []
  },
  {
    "id": "AT1469",
    "text": "应立即手动切除冷却器电源；查看油色谱在线监测装置数据，检查各组分气体浓度，取油样进行油色谱分析。检查故障发生时现场是否存在检修作业，是否存在引起保护动作的可能因素，如果有检修作业应立即停止工作。综合各部位检查结果和继电保护装置动作信息，分析确认故障设备，快速隔离故障设备。检查运行极是否过负荷。如果过负荷运行，主控站值班员应不待国调调度指令立即将该极输送功率控制到当前电压水平下最大允许功率。",
    "spos": []
  },
  {
    "id": "AT1469",
    "text": "确认保护范围内无故障后，应查明保护是否误动及误动原因。搜集故障录波图、事故记录、保护动作时间及一、二次设备检查结果并报送至相应管理部门。确认故障设备后，应提前布置检修试验工作的安全措施。",
    "spos": []
  },
  {
    "id": "AT1481",
    "text": "根据支持室老师指导对控制阀体进行了清洗处理。重新装车后故障排除，所以故障点应为控制阀体。但车辆行驶了200公里后故障又重新出现。又与支持室老师交流后，判断需更换控制阀体总成才能完全解决故障。解决措施：更换控制阀体",
    "spos": []
  },
  {
    "id": "AT1482",
    "text": "若发动机熄火车辆不动说明离合器无故障。",
    "spos": []
  }
]